<unk>	0
<s>	0
</s>	0
▁के	-3.46559
.	-3.52019
▁में	-3.75764
▁है	-3.78362
,	-3.91178
।	-3.97252
▁की	-4.00638
▁से	-4.27261
▁को	-4.27706
▁और	-4.36405
▁का	-4.4852
▁हैं	-4.7075
▁पर	-4.77479
▁ने	-4.80905
▁कि	-5.00671
▁.	-5.01278
▁भी	-5.05883
▁एक	-5.10867
▁लिए	-5.20664
▁	-5.28427
-	-5.30742
▁नहीं	-5.37496
▁कर	-5.41119
▁इस	-5.44153
▁ही	-5.51687
▁हो	-5.61092
▁तो	-5.63224
▁किया	-5.6707
▁था	-5.71045
▁यह	-5.73371
▁करने	-5.7896
▁साथ	-5.85727
▁गया	-5.86675
▁अपने	-6.06204
▁कहा	-6.11146
▁बाद	-6.13853
▁जो	-6.16749
▁रहे	-6.27102
▁तक	-6.27304
ी	-6.27506
▁या	-6.28996
▁दिया	-6.29172
▁आप	-6.29511
ों	-6.34522
▁थी	-6.35617
▁रहा	-6.36414
▁हुए	-6.39585
▁कुछ	-6.42099
▁जा	-6.43083
▁थे	-6.43368
▁लेकिन	-6.45238
:	-6.48579
▁वह	-6.50602
▁न	-6.50681
▁रही	-6.52378
▁पहले	-6.56537
▁करते	-6.59633
▁गई	-6.6033
▁ये	-6.61546
▁अपनी	-6.64058
▁कोई	-6.64319
▁किसी	-6.69102
▁अब	-6.69679
▁भारत	-6.69837
▁होने	-6.70624
▁सरकार	-6.70637
▁व	-6.71748
▁उन्होंने	-6.71835
ा	-6.72737
▁वाले	-6.72883
▁जाता	-6.73294
▁लोगों	-6.74485
▁बात	-6.75142
▁रूप	-6.77677
▁होता	-6.77797
▁गए	-6.78244
▁तरह	-6.78541
▁इसके	-6.78892
▁सकते	-6.79511
▁समय	-6.80617
▁:	-6.81251
▁बहुत	-6.83478
▁-	-6.84288
▁जब	-6.85355
▁हम	-6.86722
▁करें	-6.8697
▁हुआ	-6.88278
▁(	-6.89131
▁कई	-6.89606
▁साल	-6.89929
)	-6.90853
▁दी	-6.91278
▁करना	-6.91813
▁काम	-6.92425
▁आपको	-6.92444
▁द्वारा	-6.92705
▁।	-6.93002
▁सकता	-6.93131
▁आज	-6.93912
▁उनके	-6.94375
न	-6.94571
▁दिन	-6.96392
▁देश	-6.9699
▁आ	-6.97293
▁बार	-6.98097
▁सभी	-6.98508
▁वे	-6.99381
▁फिर	-6.99721
▁क्या	-7.00222
▁मैं	-7.02525
▁दो	-7.03136
▁सबसे	-7.03626
▁‘	-7.03813
र	-7.04741
▁हुई	-7.06124
▁इन	-7.0619
▁लोग	-7.06406
▁उन्हें	-7.0676
▁क	-7.0738
▁लेकर	-7.07872
े	-7.08928
▁होगा	-7.09057
▁सिंह	-7.09783
▁नाम	-7.10023
▁पुलिस	-7.10861
▁वो	-7.13078
?	-7.13625
▁र	-7.15029
▁कम	-7.16483
’	-7.16989
▁जाने	-7.20842
▁'	-7.22108
▁होती	-7.22179
▁उस	-7.23159
▁करता	-7.24409
▁चाहिए	-7.25363
ता	-7.25456
▁घर	-7.25765
▁हर	-7.27306
▁अधिक	-7.27345
्स	-7.27639
▁उसके	-7.29108
▁बताया	-7.2961
▁प्रदेश	-7.29687
▁पास	-7.30012
▁ा	-7.3033
▁उसे	-7.31697
स	-7.32007
क	-7.32068
▁बारे	-7.32118
▁दिल्ली	-7.32197
▁कारण	-7.32792
▁फिल्म	-7.3288
▁बीच	-7.33371
▁एवं	-7.34144
▁स	-7.34217
▁लिया	-7.34595
▁उनकी	-7.34733
▁अगर	-7.35135
▁दौरान	-7.35695
ं	-7.36018
▁शुरू	-7.36523
ने	-7.36747
'	-7.37611
▁वाली	-7.37612
▁राज्य	-7.39106
ो	-7.40469
▁दोनों	-7.40728
ना	-7.40904
▁भारतीय	-7.41636
▁ऐसे	-7.41702
▁,	-7.41798
ल	-7.43492
▁जैसे	-7.46232
▁आपके	-7.4644
▁अपना	-7.46756
▁जी	-7.46825
▁होते	-7.46864
▁"	-7.47762
म	-7.47923
▁टीम	-7.48367
त	-7.48478
▁ज्यादा	-7.4902
▁...	-7.49789
▁यहां	-7.49837
▁ऐसा	-7.50066
▁अन्य	-7.50603
▁इसे	-7.5152
▁ले	-7.51787
▁कांग्रेस	-7.51896
▁–	-7.53006
▁दे	-7.53185
▁पार्टी	-7.53386
▁तथा	-7.53726
▁आहे	-7.53828
▁क्षेत्र	-7.5434
▁मुझे	-7.57624
▁शामिल	-7.57974
▁म	-7.58152
▁देने	-7.587
▁े	-7.58722
▁मामले	-7.59176
▁जानकारी	-7.60163
▁जाती	-7.60843
▁....	-7.60907
▁चुनाव	-7.61035
▁वर्ष	-7.61588
▁तीन	-7.6174
▁मोदी	-7.62334
▁क्योंकि	-7.65548
▁काफी	-7.66308
▁लगा	-7.67042
▁पूर्व	-7.67611
▁रुपये	-7.68043
▁सकती	-7.69747
▁किए	-7.6984
कर	-7.70483
▁प	-7.70841
▁ओर	-7.71513
▁इससे	-7.71897
▁जारी	-7.72367
▁पूरी	-7.72773
▁डॉ	-7.73029
▁सामने	-7.73861
▁इसलिए	-7.74879
▁अनुसार	-7.7492
▁जीवन	-7.75028
▁वहीं	-7.7514
▁लाख	-7.76061
▁करोड़	-7.76195
▁जाएगा	-7.76252
▁मंत्री	-7.76521
▁कभी	-7.77065
▁इसी	-7.77421
▁होगी	-7.77514
▁2	-7.77665
▁अभी	-7.78677
▁खिलाफ	-7.78871
▁कैसे	-7.79371
▁हमारे	-7.79393
▁बना	-7.79852
▁ह	-7.80001
▁अ	-7.81365
▁्	-7.81637
▁अलग	-7.81782
▁ल	-7.81914
▁10	-7.8216
ला	-7.82199
▁मे	-7.8252
▁सब	-7.82745
▁5	-7.82856
▁जाते	-7.82965
▁कुमार	-7.83169
▁तब	-7.83645
ते	-7.83693
▁आने	-7.83976
▁बड़ी	-7.84022
▁इसका	-7.84093
▁त	-7.84477
▁जिसमें	-7.85073
▁मेरे	-7.85122
▁बनाने	-7.85532
▁“	-7.85596
▁दुनिया	-7.86116
▁मीडिया	-7.86331
▁नई	-7.86515
▁इसमें	-7.86582
▁दें	-7.86648
▁पिछले	-7.86682
▁मिल	-7.86989
▁3	-7.87386
▁प्रकार	-7.8747
▁आगे	-7.876
▁पता	-7.87712
▁उनका	-7.88036
▁महिला	-7.88123
▁उन	-7.88274
ए	-7.88705
▁ए	-7.88875
▁कंपनी	-7.89073
▁ि	-7.90306
▁विकास	-7.91112
▁उसकी	-7.91196
▁ब	-7.9128
▁उपयोग	-7.91403
▁करती	-7.92165
▁मुख्यमंत्री	-7.92495
▁प्राप्त	-7.92557
▁ी	-7.92676
▁हूं	-7.92787
▁अलावा	-7.92882
▁उत्तर	-7.93322
▁पानी	-7.93458
▁वीडियो	-7.93573
िंग	-7.93642
ई	-7.93677
▁परिवार	-7.93744
ती	-7.9388
▁ना	-7.9396
▁वाला	-7.9397
च	-7.9417
▁जबकि	-7.94764
▁आई	-7.94895
▁रंग	-7.95183
▁प्रति	-7.9528
▁बन	-7.95653
▁1	-7.9594
▁यदि	-7.96038
▁जहां	-7.96216
▁बाहर	-7.97014
▁योजना	-7.97113
▁करके	-7.97301
▁मदद	-7.97341
ज	-7.97351
/	-7.97489
▁द	-7.97789
▁बड़े	-7.98078
▁दूसरे	-7.98143
▁व्यक्ति	-7.99797
▁भाजपा	-8.00526
▁केवल	-8.01277
▁कार्य	-8.01454
▁वजह	-8.02388
▁मैंने	-8.0272
!	-8.02957
▁हालांकि	-8.03026
▁अध्यक्ष	-8.03148
जी	-8.04401
▁4	-8.04437
▁दिनों	-8.04743
▁पूरा	-8.05132
▁मुख्य	-8.05186
▁दिए	-8.05384
▁प्रधानमंत्री	-8.057
▁बड़ा	-8.05883
▁खुद	-8.06016
▁ज	-8.06108
▁नए	-8.06152
▁चार	-8.06789
▁बंद	-8.06842
▁ं	-8.07305
▁बता	-8.07878
▁जांच	-8.08709
▁विभाग	-8.0878
▁जाए	-8.09374
▁पहली	-8.09375
▁देते	-8.0956
प	-8.09741
▁श्री	-8.10317
▁अच्छा	-8.10363
▁जाना	-8.10883
▁जगह	-8.11322
▁जिस	-8.1159
▁हमें	-8.11592
▁नेता	-8.11691
ब	-8.11888
▁चल	-8.12014
ट	-8.1235
▁सी	-8.12642
▁सिर्फ	-8.12713
▁शहर	-8.12782
▁उसने	-8.13199
▁आया	-8.13528
▁करीब	-8.13568
▁चाहते	-8.13862
s	-8.14046
▁बैंक	-8.14083
▁ध्यान	-8.14195
▁जिसके	-8.15304
▁ऐसी	-8.15489
▁मन	-8.15616
▁इसकी	-8.15868
▁होना	-8.15999
▁ग	-8.16007
"	-8.16067
▁रहने	-8.16102
▁तैयार	-8.16782
▁लगभग	-8.16859
▁खान	-8.16924
▁6	-8.1775
▁करेंगे	-8.17939
▁य	-8.17988
▁मेरी	-8.18066
▁केंद्र	-8.18113
▁दूर	-8.18194
सी	-8.18332
▁कोर्ट	-8.1877
▁स्थिति	-8.18817
▁गांव	-8.18828
व	-8.19019
इस	-8.19225
ियों	-8.19332
▁राष्ट्रीय	-8.19441
▁पाकिस्तान	-8.19522
▁जिले	-8.19523
▁कहते	-8.19525
▁समाज	-8.19657
▁लेने	-8.19675
▁संख्या	-8.19853
▁आपकी	-8.20103
▁दर्ज	-8.20135
▁रात	-8.20521
▁वहां	-8.21292
नी	-8.21473
▁कुल	-8.21552
▁इस्तेमाल	-8.21555
▁प्रतिशत	-8.21622
▁बस	-8.21693
▁भर	-8.2201
▁स्थान	-8.2208
ें	-8.22131
▁बच्चों	-8.22739
▁अधिकारी	-8.22884
▁बिना	-8.22909
द	-8.22952
▁विशेष	-8.23012
▁हजार	-8.23056
▁आधार	-8.23376
▁गांधी	-8.23493
▁मौत	-8.23963
▁मैच	-8.2422
▁कार्यक्रम	-8.24269
▁आए	-8.24297
ले	-8.24484
▁मुताबिक	-8.24722
▁आदि	-8.2486
री	-8.24902
▁प्रमुख	-8.24946
▁12	-8.24953
ली	-8.25243
▁तहत	-8.25316
▁स्थित	-8.25398
▁देखा	-8.26429
▁जिससे	-8.26442
▁15	-8.26656
▁आरोप	-8.26695
▁महीने	-8.2679
▁पूरे	-8.26918
▁तरफ	-8.27314
▁उसका	-8.27331
▁हाथ	-8.2739
▁ली	-8.27531
▁सही	-8.27556
▁मिला	-8.27694
▁कोशिश	-8.27987
▁बीजेपी	-8.28559
▁निर्माण	-8.28564
▁देख	-8.28852
▁जिसे	-8.28999
▁जनता	-8.29228
▁लगता	-8.29324
▁गयी	-8.29541
▁नजर	-8.29618
▁कहना	-8.29655
▁रिपोर्ट	-8.29841
▁तौर	-8.30103
▁?	-8.30147
▁इंडिया	-8.30481
रा	-8.30751
▁लिये	-8.3088
▁शादी	-8.31219
▁क्यों	-8.31339
▁मंदिर	-8.31723
▁20	-8.31829
▁ई	-8.32112
▁आम	-8.3219
▁देखने	-8.32267
▁राम	-8.32749
▁घटना	-8.32804
▁खेल	-8.3286
▁यही	-8.32889
▁स्तर	-8.32975
ड	-8.331
▁अच्छी	-8.33847
▁हूँ	-8.34017
▁बजे	-8.34018
▁लगे	-8.34112
▁स्वास्थ्य	-8.34385
▁शिक्षा	-8.34798
▁सुरक्षा	-8.35229
▁सवाल	-8.35598
के	-8.35983
▁यादव	-8.36206
▁मांग	-8.36239
▁ठीक	-8.36351
▁पांच	-8.36625
▁कोरोना	-8.36635
▁शेयर	-8.3669
▁विश्व	-8.36758
▁सुबह	-8.36767
▁दूसरी	-8.36863
▁रह	-8.37258
▁ो	-8.37467
▁होंगे	-8.37742
▁8	-8.37774
▁थीं	-8.37781
▁जिला	-8.37783
▁जीत	-8.38181
▁रखा	-8.38561
▁मिली	-8.38689
▁बल्कि	-8.38705
▁सेवा	-8.39067
▁रन	-8.39139
▁देता	-8.39309
▁बनाया	-8.39463
▁7	-8.39475
▁माध्यम	-8.39686
ग	-8.39807
▁चुके	-8.40035
▁लाभ	-8.40062
▁मुंबई	-8.40186
▁बिहार	-8.40617
▁बच्चे	-8.40645
▁परीक्षा	-8.40797
वा	-8.41218
▁शरीर	-8.41322
▁डा	-8.41339
का	-8.41959
एक	-8.42073
▁हाल	-8.42276
▁लिखा	-8.42297
▁शर्मा	-8.42391
▁फोन	-8.42992
▁महत्वपूर्ण	-8.44179
▁यात्रा	-8.44603
▁लगातार	-8.44797
▁धर्म	-8.4484
ित	-8.44869
”	-8.44959
▁रखने	-8.45266
ही	-8.4582
या	-8.4604
;	-8.4624
यह	-8.46633
▁हिंदी	-8.46645
▁रुपए	-8.46657
▁पद	-8.46706
▁ऊपर	-8.46884
▁नीचे	-8.4721
▁भाग	-8.47331
▁बैठक	-8.47476
▁विधानसभा	-8.47529
▁विभिन्न	-8.47647
▁जाएगी	-8.4765
▁फीसदी	-8.47931
▁स्कूल	-8.48028
▁हमारी	-8.48033
पुर	-8.48133
ि	-8.48139
...	-8.48142
▁पसंद	-8.48245
▁माना	-8.48755
▁खबर	-8.48805
▁विचार	-8.4929
▁यहाँ	-8.49372
▁नही	-8.49442
▁प्रदान	-8.49722
▁राशि	-8.49967
▁लगी	-8.49984
▁18	-8.50095
मा	-8.50149
▁नगर	-8.50338
ओ	-8.50402
▁महिलाओं	-8.50614
▁प्रदर्शन	-8.50761
▁आपका	-8.50871
▁बेहतर	-8.51044
▁सोशल	-8.51064
▁समस्या	-8.51707
▁बाजार	-8.52069
▁1.	-8.52091
▁11	-8.52121
▁उपलब्ध	-8.52153
▁पोस्ट	-8.52452
▁ऑफ	-8.52573
▁पीछे	-8.5263
▁हमेशा	-8.53045
▁सा	-8.53451
▁पत्र	-8.53527
▁जवाब	-8.53558
▁आता	-8.53804
▁पिता	-8.53928
़	-8.5397
▁बढ़	-8.54154
▁लाल	-8.54303
▁नंबर	-8.5432
▁चर्चा	-8.54387
▁30	-8.54521
डी	-8.54648
▁कहीं	-8.54675
▁चला	-8.54688
▁रहते	-8.55109
▁9	-8.5517
▁मेरा	-8.55323
वी	-8.55364
▁सरकारी	-8.55445
▁ट	-8.55858
▁लग	-8.56271
्	-8.56331
िया	-8.56407
▁चुकी	-8.56874
▁वेबसाइट	-8.57273
▁शुरुआत	-8.57602
▁किसानों	-8.57873
▁क्रिकेट	-8.5817
च्या	-8.58368
▁भाई	-8.58384
▁अस्पताल	-8.58574
▁पी	-8.59111
▁लगाया	-8.59147
▁पैसे	-8.59164
▁नया	-8.59165
▁&	-8.59379
0	-8.59914
ात	-8.601
▁इतना	-8.60351
▁विरोध	-8.60355
▁टी	-8.60394
▁दर	-8.60669
▁सके	-8.60763
▁पहुंच	-8.61117
▁मौजूद	-8.61254
ह	-8.6136
▁जन्म	-8.61402
ये	-8.61484
▁राहुल	-8.6154
श	-8.6159
▁देना	-8.61599
ू	-8.61615
▁हे	-8.62241
चे	-8.62426
▁मां	-8.62504
▁चीन	-8.62628
▁#	-8.62656
▁मिलने	-8.62659
▁एस	-8.62769
▁कहानी	-8.62943
▁वापस	-8.63055
िक	-8.63062
▁पत्नी	-8.63284
▁उसी	-8.6331
▁बने	-8.63476
▁कीमत	-8.64096
सा	-8.64141
▁याद	-8.64244
▁किसान	-8.6428
▁जरूरत	-8.64401
▁लें	-8.64412
▁अमेरिका	-8.64548
▁टेस्ट	-8.64727
▁कमी	-8.64912
ओं	-8.65264
य	-8.65462
▁च	-8.65481
▁मामला	-8.65625
▁आदेश	-8.66097
▁कह	-8.66332
▁चलते	-8.66378
▁आवेदन	-8.6651
▁कौन	-8.66589
टी	-8.6673
▁ऑनलाइन	-8.6676
▁गये	-8.66837
▁पा	-8.67025
▁सूचना	-8.67158
▁2021	-8.67569
▁ताकि	-8.67618
▁आर्थिक	-8.67646
▁बयान	-8.67706
▁हत्या	-8.6783
▁जल	-8.67833
▁फैसला	-8.67851
▁यानी	-8.67978
▁राज	-8.67984
▁दिल	-8.68068
▁कानून	-8.68137
▁25	-8.68168
▁करे	-8.68183
▁भाषा	-8.68258
▁बनाए	-8.68451
▁प्रक्रिया	-8.68539
▁देशों	-8.68629
▁वालों	-8.68716
▁जान	-8.69034
▁प्यार	-8.69217
▁चुका	-8.69381
▁संबंध	-8.69524
▁नवंबर	-8.69587
▁देखते	-8.69606
▁हासिल	-8.70259
▁अंदर	-8.70515
▁बी	-8.70591
▁सेना	-8.70777
चा	-8.70823
▁होकर	-8.71129
▁24	-8.71136
ण	-8.71485
▁हिस्सा	-8.71574
▁जानते	-8.71595
▁घंटे	-8.71619
▁प्रयास	-8.71709
▁कार्ड	-8.71996
▁श	-8.72008
▁किस	-8.72076
▁फोटो	-8.72104
▁मोबाइल	-8.72208
▁व्यवस्था	-8.72284
▁तरीके	-8.72419
▁कार	-8.72995
▁पढ़ें	-8.73017
▁उम्र	-8.73075
फ	-8.73207
बी	-8.73339
▁भगवान	-8.73571
▁प्रयोग	-8.73839
▁उच्च	-8.73927
▁रहता	-8.73972
▁आयोजित	-8.74012
▁छोटे	-8.74139
▁इ	-8.74247
▁शो	-8.74352
वे	-8.74386
▁पहला	-8.74796
अ	-8.75067
▁14	-8.75187
▁मौके	-8.75284
▁हमने	-8.7535
▁2.	-8.7536
▁नरेंद्र	-8.75376
▁पति	-8.7545
▁मार्च	-8.75495
▁आवश्यकता	-8.75718
▁मिले	-8.75787
▁विधायक	-8.75855
▁तुम	-8.75888
▁दिखाई	-8.75964
▁समझ	-8.75999
▁अवसर	-8.76483
▁पड़ा	-8.765
▁अधिकारियों	-8.76539
▁घोषणा	-8.76835
▁अच्छे	-8.76935
एं	-8.77013
▁सदस्य	-8.7708
▁सहित	-8.77161
▁आते	-8.77276
▁बोर्ड	-8.77279
▁विषय	-8.77701
▁गिरफ्तार	-8.7776
▁छोड़	-8.77995
▁इतिहास	-8.78005
▁वक्त	-8.78259
▁बेहद	-8.78279
▁जुड़े	-8.78472
▁देर	-8.78643
▁मध्य	-8.78719
▁खास	-8.78903
पी	-8.78952
▁उससे	-8.79236
▁राजनीतिक	-8.79256
▁सारे	-8.79515
▁राजनीति	-8.79836
ंग	-8.79963
▁उ	-8.80122
▁सु	-8.8028
▁16	-8.80297
▁पूजा	-8.80517
▁ड	-8.80551
▁लड़की	-8.8117
▁समर्थन	-8.81225
▁डी	-8.81332
▁पक्ष	-8.81338
▁भूमिका	-8.81341
▁50	-8.81442
▁/	-8.81461
▁साफ	-8.81477
▁संबंधित	-8.81607
▁संघ	-8.81643
▁सीमा	-8.81845
▁दिवस	-8.81872
▁शाम	-8.82072
▁दल	-8.82572
▁पहचान	-8.82716
▁शायद	-8.82831
▁तय	-8.82909
ची	-8.82926
▁आहेत	-8.8309
▁बदल	-8.83162
▁तेल	-8.837
▁मिनट	-8.83845
▁रहती	-8.83879
▁जून	-8.83898
▁जैसी	-8.83941
▁कल	-8.84136
वर	-8.84145
से	-8.84259
▁सामान्य	-8.84463
▁कार्रवाई	-8.84484
▁आदमी	-8.84546
▁बॉलीवुड	-8.84805
▁जरूरी	-8.84881
▁केंद्रीय	-8.85137
▁राष्ट्रपति	-8.85706
▁अगले	-8.85759
▁19	-8.85818
▁लेते	-8.85943
▁अंतिम	-8.86144
▁लोकसभा	-8.86145
▁देखें	-8.86165
▁.►	-8.86259
▁तेज	-8.865
▁उम्मीद	-8.86517
▁आयोग	-8.86576
▁पेश	-8.86651
▁विकेट	-8.86661
▁बनी	-8.86694
▁अगस्त	-8.86769
▁जल्द	-8.86823
▁सामाजिक	-8.86868
▁लागू	-8.86907
▁अक्टूबर	-8.87213
▁जिसका	-8.87232
▁करेगा	-8.87415
▁भारी	-8.87526
▁पीएम	-8.87749
▁पाया	-8.87791
▁सोमवार	-8.87969
▁नुकसान	-8.88116
▁गंभीर	-8.88319
▁वर्ग	-8.88382
▁यांनी	-8.8843
▁2018	-8.88499
▁लगाने	-8.88582
की	-8.8886
▁दक्षिण	-8.88936
▁बाल	-8.88955
▁कदम	-8.89058
▁जनवरी	-8.89153
▁13	-8.89266
गा	-8.89388
▁शब्द	-8.89417
▁धन	-8.8952
▁पंजाब	-8.89707
▁अभियान	-8.8974
▁आंदोलन	-8.90499
▁प्रभाव	-8.90603
▁दिसंबर	-8.90641
▁रहेगा	-8.90648
▁निर्णय	-8.90709
▁कृषि	-8.90974
▁भर्ती	-8.9099
▁ग्राम	-8.9125
▁जैसा	-8.91494
▁राजस्थान	-8.91531
▁आवश्यक	-8.91619
▁अनुभव	-8.91764
▁17	-8.91814
▁किये	-8.91819
▁आती	-8.92365
▁वही	-8.92391
▁एम	-8.92433
▁शुक्रवार	-8.92522
▁मतलब	-8.92605
▁नेताओं	-8.92821
▁बनने	-8.92842
को	-8.92882
▁प्रभावित	-8.92953
▁मई	-8.92977
▁संगठन	-8.93109
▁खत्म	-8.93221
▁2019	-8.93239
रे	-8.93332
....	-8.93592
▁21	-8.93687
▁प्रशासन	-8.93709
▁रख	-8.93787
▁मात्र	-8.9392
▁आसान	-8.93984
▁जेल	-8.94045
▁अप्रैल	-8.94055
▁पैदा	-8.94133
▁सात	-8.94134
▁भ	-8.94145
▁जुलाई	-8.94347
▁क्लिक	-8.94422
▁प्रेम	-8.94467
▁खाने	-8.94797
▁आर	-8.94943
▁अधिकार	-8.95016
▁प्र	-8.95048
▁!	-8.95244
▁माता	-8.95279
▁बिजली	-8.95357
▁तेजी	-8.95545
▁पहुंचे	-8.95632
▁जाकर	-8.95696
▁ओ	-8.9584
▁आयोजन	-8.95924
ज़	-8.95993
▁जमा	-8.96034
▁मंत्रालय	-8.96069
▁आरोपी	-8.96112
ख	-8.96243
▁सड़क	-8.96314
▁ख	-8.96336
▁अंक	-8.96381
▁पड़	-8.96448
▁मार	-8.96508
▁आपने	-8.96528
▁जाएंगे	-8.96788
▁नदी	-8.96789
▁पूर्ण	-8.96868
और	-8.96909
▁सुप्रीम	-8.96978
▁राज्यों	-8.97638
▁उप	-8.97784
▁अनेक	-8.97798
▁चाहता	-8.97806
ीय	-8.97929
▁लोक	-8.97962
▁उनसे	-8.98098
▁समाचार	-8.98218
▁बुधवार	-8.98324
▁आणि	-8.98423
▁युवा	-8.98722
▁देती	-8.98745
▁बावजूद	-8.98759
▁कप	-8.99036
▁बेटी	-8.99084
▁प्रो	-8.99187
▁वरिष्ठ	-8.99216
▁मूल	-8.99242
▁टीवी	-8.9939
▁हों	-8.99508
▁नौकरी	-8.99636
वीं	-8.99769
▁मजबूत	-8.99832
▁स्थानीय	-8.99836
▁इलाज	-8.99858
▁वैसे	-8.99866
दा	-8.99926
▁शाह	-8.99952
▁नि	-8.99978
▁प्रत्येक	-9.00047
▁मिलता	-9.0013
▁मंगलवार	-9.00159
▁;	-9.00427
▁मिलेगा	-9.00672
▁वर्तमान	-9.00738
▁खर्च	-9.00749
▁दावा	-9.00781
:.	-9.00805
▁राय	-9.00873
▁महसूस	-9.00957
साथ	-9.00994
▁सचिव	-9.01129
▁’	-9.01137
▁प्रवेश	-9.01518
▁100	-9.01531
▁फ	-9.01573
1	-9.01868
▁पड़ता	-9.01952
▁शिकायत	-9.0205
▁सम्मान	-9.02059
▁सीट	-9.02118
▁संयुक्त	-9.02123
▁तुलना	-9.02267
▁डाउनलोड	-9.02346
▁रेलवे	-9.02468
▁वृद्धि	-9.02589
▁सोच	-9.02799
▁प्रकाश	-9.02939
जा	-9.03019
▁जमीन	-9.03147
▁3.	-9.03159
▁अर्थ	-9.03172
▁कश्मीर	-9.03404
▁भाव	-9.03406
▁छात्र	-9.03461
▁डिग्री	-9.03462
▁वित्त	-9.03629
▁समिति	-9.03654
▁रविवार	-9.03654
▁22	-9.03697
▁सांसद	-9.03835
▁खिलाड़ी	-9.03863
▁गलत	-9.0437
▁स्पष्ट	-9.0442
▁थाना	-9.04633
▁सितंबर	-9.04657
अलग	-9.04725
्य	-9.04818
▁सुधार	-9.04825
▁महाराष्ट्र	-9.04872
▁कॉलेज	-9.0509
र्स	-9.05169
▁बदलाव	-9.05354
▁यूपी	-9.05475
▁अंत	-9.05645
▁दर्द	-9.05669
▁राजा	-9.05931
▁मगर	-9.06067
▁ज्ञान	-9.06202
▁शक्ति	-9.06206
▁दोस्तों	-9.0628
▁बातचीत	-9.06344
▁हार	-9.06431
▁बातें	-9.0682
▁दूसरा	-9.0684
▁डॉक्टर	-9.06857
▁सामना	-9.06916
▁आग	-9.07014
▁‘‘	-9.07422
ु	-9.07534
▁मात्रा	-9.07553
▁समान	-9.07724
▁अक्सर	-9.07762
▁छह	-9.07799
▁दरअसल	-9.07842
▁शनिवार	-9.0801
▁निर्देश	-9.08261
▁वर्षों	-9.08324
▁>	-9.08488
▁पार	-9.08625
▁साबित	-9.08682
▁एंड	-9.08756
▁हमारा	-9.08785
▁बारिश	-9.08818
आ	-9.08884
▁कपूर	-9.09158
▁परिणाम	-9.09184
▁दिशा	-9.09253
▁जरूर	-9.0931
▁सफलता	-9.09328
▁डॉलर	-9.09371
▁विश्वविद्यालय	-9.09468
▁छात्रों	-9.0949
▁क्षमता	-9.09514
▁आनंद	-9.09607
▁वि	-9.0964
मैं	-9.09664
▁मुश्किल	-9.09672
▁ै	-9.09724
▁सफल	-9.0975
▁जिन	-9.09989
▁लेख	-9.10292
▁मामलों	-9.10315
▁लेना	-9.10477
▁क्षेत्रों	-9.10485
▁स्थापित	-9.10513
▁रखते	-9.1084
▁कराया	-9.10841
▁”	-9.1085
▁बेटे	-9.10859
▁जन	-9.10863
▁विश्वास	-9.10878
थ	-9.10992
▁मौसम	-9.11081
▁गुजरात	-9.11193
▁देवी	-9.11209
▁समूह	-9.11479
▁युद्ध	-9.11485
▁उत्पादन	-9.11579
▁सूची	-9.1162
▁आसानी	-9.11829
▁लखनऊ	-9.11952
▁ट्वीट	-9.11983
▁अतिरिक्त	-9.11992
▁सत्ता	-9.12036
▁भविष्य	-9.12101
2	-9.12117
▁पत्रकार	-9.12119
▁नेतृत्व	-9.12204
▁जिसकी	-9.12312
20	-9.12549
▁समेत	-9.12578
गी	-9.12695
▁23	-9.12903
▁रखें	-9.13021
▁मान	-9.1303
▁उम्मीदवार	-9.1305
▁शिव	-9.13204
वें	-9.13355
भारत	-9.13453
मी	-9.13456
▁तभी	-9.13479
▁इतनी	-9.13534
▁26	-9.13918
▁रिकॉर्ड	-9.14006
▁ु	-9.14189
▁निजी	-9.14202
▁शानदार	-9.14248
▁राष्ट्र	-9.14256
▁खराब	-9.14362
▁हिन्दी	-9.1444
क्या	-9.14458
▁अदालत	-9.14479
▁बताते	-9.14631
▁काल	-9.14675
▁स्वयं	-9.14706
▁हरियाणा	-9.14766
▁विकल्प	-9.14776
▁हा	-9.14896
▁ऐप	-9.14984
4	-9.15012
देश	-9.15074
▁बल	-9.15084
▁देकर	-9.15143
▁विजय	-9.15257
▁सप्ताह	-9.15348
▁रोक	-9.15379
▁लक्ष्य	-9.1539
▁मॉडल	-9.15425
▁जरिए	-9.15537
▁इनमें	-9.15607
▁देव	-9.15719
▁छोटी	-9.1596
▁कराने	-9.16188
▁योग	-9.16296
▁सहायता	-9.16296
▁एन	-9.16607
▁उसमें	-9.16678
▁संपर्क	-9.1668
▁पैसा	-9.17105
▁भीतर	-9.17304
▁कार्यालय	-9.17412
▁सो	-9.17448
▁सुविधा	-9.17496
▁सुरक्षित	-9.17602
▁करण्यात	-9.17647
एस	-9.1768
▁माँ	-9.17858
▁राजधानी	-9.17877
▁हमला	-9.1792
▁सारी	-9.1802
आर	-9.18295
▁इलाके	-9.18356
वि	-9.18475
▁प्रसाद	-9.18496
▁असर	-9.1858
▁तस्वीर	-9.18772
▁40	-9.18826
▁युवक	-9.18904
▁पाने	-9.19064
▁योगी	-9.19116
▁2017	-9.1916
▁खाना	-9.19163
ियां	-9.19457
हम	-9.19479
▁पेट्रोल	-9.19505
▁देखकर	-9.19542
▁28	-9.19698
▁अनुमति	-9.19736
▁तैयारी	-9.19771
▁निवेश	-9.19912
पर	-9.20091
▁गाँव	-9.20136
▁हेतु	-9.20439
बा	-9.20688
▁शासन	-9.20691
▁गुरुवार	-9.2081
▁भोजन	-9.20929
▁मत	-9.21022
▁रक्षा	-9.21103
राज	-9.21311
▁इनके	-9.21326
▁रिलीज	-9.218
▁मार्ग	-9.21842
▁करनी	-9.21843
▁जे	-9.21908
▁सिर	-9.21983
▁आठ	-9.22061
▁विवाद	-9.22147
▁कंपनियों	-9.22167
▁मौका	-9.22263
▁संभावना	-9.22365
▁भुगतान	-9.22384
▁सीएम	-9.22428
▁सहयोग	-9.22457
▁मुस्लिम	-9.22724
▁व्यापार	-9.22792
▁मुकाबले	-9.22802
ाने	-9.22819
▁माह	-9.22838
▁पे	-9.22855
▁न्यूज़	-9.22926
▁बढ़ाने	-9.22936
▁थोड़ा	-9.22947
▁दौर	-9.22982
▁सर	-9.23147
उत्तर	-9.23188
▁चैनल	-9.23284
▁स्वीकार	-9.23329
▁$	-9.23443
ः	-9.2348
दार	-9.23499
▁चले	-9.23862
▁बंगाल	-9.23899
▁आधिकारिक	-9.23913
▁अमेरिकी	-9.23943
▁हमले	-9.23947
▁नीति	-9.23983
3	-9.24026
▁मैदान	-9.24206
▁समाप्त	-9.24276
▁वोट	-9.24326
▁धीरे	-9.24336
▁4.	-9.24504
▁परेशान	-9.24512
▁वन	-9.24548
▁मानव	-9.24831
▁पंचायत	-9.24872
▁पुरस्कार	-9.24955
▁2020	-9.25074
▁कप्तान	-9.2525
▁सच	-9.25353
▁दूध	-9.25358
राम	-9.25555
▁सेक्स	-9.25566
▁स्टेशन	-9.25633
▁S	-9.2572
▁27	-9.25745
▁चाहे	-9.25835
▁ला	-9.25872
▁रखना	-9.25943
प्र	-9.26298
▁सीरीज	-9.26396
▁ते	-9.26471
▁जिन्हें	-9.26518
▁राहत	-9.26702
▁फिल्मों	-9.26748
▁निकल	-9.26913
▁बिल	-9.26932
▁जुड़ी	-9.2697
▁बढ़ा	-9.26987
▁वायरल	-9.27071
▁पूछा	-9.27104
▁विज्ञान	-9.27122
▁सलाह	-9.27143
▁जल्दी	-9.27192
▁ग्रामीण	-9.27409
▁चरण	-9.27756
▁डर	-9.27778
▁साहित्य	-9.27944
▁अवधि	-9.28021
नि	-9.28088
डा	-9.28092
▁मूल्य	-9.28102
▁सामग्री	-9.28134
▁जहाँ	-9.28343
▁संजय	-9.28379
▁कही	-9.28406
▁उनको	-9.28434
▁खुश	-9.2852
▁)	-9.28729
▁फल	-9.28804
इन	-9.28874
▁उदाहरण	-9.29008
▁*	-9.29088
▁ध	-9.29225
ून	-9.29229
▁लंबे	-9.29247
▁आधारित	-9.2927
▁प्रश्न	-9.29376
▁फैसले	-9.29448
रो	-9.29537
▁सभा	-9.29538
▁31	-9.29741
▁पाए	-9.29805
▁वास्तव	-9.29846
ड़	-9.29898
▁A	-9.29915
▁जिंदगी	-9.29993
▁अध्ययन	-9.30024
▁रोग	-9.3007
▁बजट	-9.3021
▁छत्तीसगढ़	-9.30275
कार	-9.30315
▁फरवरी	-9.30415
▁घायल	-9.30486
▁परिवर्तन	-9.30617
▁पारी	-9.30626
▁डे	-9.30665
▁देंगे	-9.30818
▁ओवर	-9.309
▁2014	-9.30924
▁कितना	-9.31016
▁कला	-9.31058
▁महा	-9.31162
▁चाहती	-9.31283
▁अमित	-9.31323
),	-9.31355
▁निवासी	-9.31449
▁बैठे	-9.31514
▁ट्रेन	-9.31614
▁डाल	-9.31765
▁मुद्दे	-9.31883
▁ब्लॉग	-9.31897
▁बाकी	-9.32069
▁विस्तार	-9.32119
▁जम्मू	-9.32413
▁केली	-9.32426
▁विदेश	-9.32526
▁मिलती	-9.32572
▁हाई	-9.32663
▁2016	-9.32723
▁पालन	-9.32874
▁अरब	-9.32907
▁सेवन	-9.32935
▁बनाई	-9.33038
▁दस	-9.33051
▁0.	-9.33053
c	-9.3325
▁प्रस्ताव	-9.33359
▁सलमान	-9.33444
▁पुराने	-9.33488
उ	-9.33502
▁जिन्होंने	-9.33506
हा	-9.33521
▁चिंता	-9.33594
▁संभव	-9.33741
▁खूब	-9.34195
▁लिंक	-9.34235
▁तमाम	-9.34241
▁नाही	-9.34312
▁विकसित	-9.34349
▁करेगी	-9.3438
ळ	-9.3444
▁वायरस	-9.34568
▁=	-9.34577
▁घोषित	-9.34593
▁कोहली	-9.34595
जब	-9.34746
▁रोड	-9.35027
▁चेहरे	-9.35164
▁बनाकर	-9.352
▁पश्चिम	-9.35262
▁उठा	-9.3542
▁आय	-9.35435
▁चयन	-9.35519
▁पुरुष	-9.35647
आप	-9.35724
▁मिलकर	-9.35733
▁प्रथम	-9.35752
▁गैर	-9.35757
▁खा	-9.35772
▁खड़े	-9.35788
▁तर	-9.35968
▁सिस्टम	-9.36006
▁वाहन	-9.36013
ाच्या	-9.36026
▁गुरु	-9.36213
▁पुत्र	-9.36216
▁शराब	-9.36367
▁गृह	-9.36518
▁C	-9.36587
▁विदेशी	-9.36629
▁सुनिश्चित	-9.36802
▁हिंदू	-9.36832
▁गो	-9.3693
▁तुरंत	-9.36973
बार	-9.37009
▁बाबा	-9.37029
A	-9.37193
▁29	-9.37225
▁कु	-9.37229
▁सं	-9.37236
▁ऊर्जा	-9.37268
▁प्रकाशित	-9.37386
▁पेट	-9.37441
▁अचानक	-9.37491
▁समारोह	-9.37531
▁नियंत्रण	-9.37551
▁भूमि	-9.37553
▁उनमें	-9.37553
▁अली	-9.37562
▁लॉन्च	-9.3763
▁मो	-9.37645
▁बीमारी	-9.37672
▁वी	-9.38086
▁प्रसिद्ध	-9.38123
▁कब	-9.38153
अब	-9.38165
▁नज़र	-9.38179
▁सालों	-9.38521
▁इंटरनेट	-9.38541
▁नियम	-9.38627
▁निकाल	-9.38816
▁उद्देश्य	-9.38894
▁पदों	-9.38903
▁स्क्रीन	-9.3892
▁खाते	-9.3897
▁ज़्यादा	-9.38985
▁दोस्त	-9.39027
▁B	-9.3908
▁नागरिक	-9.39194
▁फायदा	-9.39239
r	-9.39464
▁परिषद	-9.39508
▁जाति	-9.39641
▁प्रधान	-9.39763
▁फेसबुक	-9.39787
▁जिनमें	-9.39829
▁इतने	-9.39919
▁स्थापना	-9.40054
▁सौ	-9.40094
ंड	-9.40162
▁सजा	-9.40437
d	-9.40551
▁सीधे	-9.40661
▁फिलहाल	-9.40671
▁कर्मचारियों	-9.40755
मन	-9.4081
5	-9.40955
ड़ा	-9.41094
▁केस	-9.41118
▁सार्वजनिक	-9.41118
▁संसद	-9.41348
नगर	-9.41397
▁रखी	-9.41457
▁इन्हें	-9.41502
a	-9.41614
▁दबाव	-9.41615
▁भेज	-9.41661
एँ	-9.41677
▁5.	-9.41726
▁चलता	-9.41783
▁खरीद	-9.41807
▁उपस्थित	-9.41822
▁बे	-9.41949
▁न्यूज	-9.41998
▁चली	-9.42032
पा	-9.42076
7	-9.42359
▁सुनवाई	-9.42418
▁निर्धारित	-9.4255
▁लो	-9.42616
▁कोविड	-9.42761
▁विराट	-9.42784
▁मु	-9.42819
▁प्रचार	-9.4285
▁लाइन	-9.429
्ड	-9.42929
▁मेडिकल	-9.4314
यू	-9.43227
▁लागत	-9.43287
▁सुंदर	-9.43374
e	-9.43469
▁अहम	-9.43515
▁उपचार	-9.43536
▁खोज	-9.4354
▁सर्व	-9.43564
▁उद्योग	-9.43577
▁अंतर्गत	-9.43638
▁संस्कृति	-9.43699
▁वहाँ	-9.43785
▁सत्र	-9.43851
▁लगाए	-9.43866
▁गति	-9.43963
▁किलोमीटर	-9.43988
▁कर्मचारी	-9.44151
आज	-9.44193
▁आसपास	-9.44212
▁शुभ	-9.44243
▁लाने	-9.44278
▁संगीत	-9.443
▁संक्रमण	-9.44362
▁मुलाकात	-9.44368
▁खड़ा	-9.44378
▁हिंसा	-9.44443
▁शीर्ष	-9.44457
▁निश्चित	-9.4461
▁इंग्लैंड	-9.44626
▁रि	-9.44729
▁मिलेगी	-9.44735
इ	-9.44803
▁आवाज	-9.44849
▁घरेलू	-9.4487
▁ग्रुप	-9.44925
▁कंप्यूटर	-9.45055
▁दर्शन	-9.45074
▁शुल्क	-9.45101
▁न्यायालय	-9.45127
▁संघर्ष	-9.45197
▁जोर	-9.45286
▁बढ़कर	-9.45323
▁पटेल	-9.45333
▁कारोबार	-9.45397
तो	-9.45458
िका	-9.45474
▁आये	-9.45571
▁रहें	-9.45615
▁मुक्त	-9.45762
▁सीटों	-9.45765
▁अंतरराष्ट्रीय	-9.45809
▁मै	-9.45873
▁तरीका	-9.45897
जन	-9.45924
▁आकार	-9.45961
▁देखना	-9.45968
▁आले	-9.46091
▁हाथों	-9.46197
▁बोले	-9.46221
▁रहेंगे	-9.46303
▁संविधान	-9.46409
▁खबरें	-9.46415
▁टिकट	-9.46438
▁मतदान	-9.46499
▁भेजा	-9.4656
▁मंच	-9.46625
▁हवा	-9.4666
▁चीनी	-9.46799
▁कोड	-9.46951
▁स्व	-9.46956
जो	-9.47
डे	-9.47014
▁निगम	-9.47036
▁मीटर	-9.47067
▁महत्व	-9.47099
▁समुदाय	-9.47119
▁मा	-9.4722
▁बोल	-9.47252
▁धार्मिक	-9.47304
▁प्रबंधन	-9.474
▁केले	-9.47474
▁स्वागत	-9.47627
B	-9.47882
▁अंतर	-9.47893
▁सदस्यों	-9.47963
▁लेखक	-9.48102
▁संकट	-9.48201
जे	-9.48283
9	-9.48302
▁विवाह	-9.4839
▁रहना	-9.48432
▁लड़ाई	-9.48445
▁पहुंचा	-9.48632
▁लोकप्रिय	-9.48729
▁यू	-9.4878
लाल	-9.48792
▁बनाना	-9.4885
▁तापमान	-9.48875
पन	-9.48878
▁साझा	-9.4894
▁करियर	-9.49088
▁कविता	-9.49139
S	-9.49205
एल	-9.49215
▁शांति	-9.49252
▁गिरावट	-9.49344
▁चलने	-9.49411
▁एल	-9.49519
▁स्टार	-9.49543
▁रेल	-9.49644
▁तलाश	-9.4974
ेश	-9.49807
▁तीसरे	-9.49824
▁संस्थान	-9.49851
▁रु	-9.49865
ियाँ	-9.49969
▁बीते	-9.4999
▁6.	-9.50052
▁भीड़	-9.501
▁व्यवहार	-9.50292
▁जायेगा	-9.50361
▁नेशनल	-9.50368
▁''	-9.50542
वाद	-9.5057
▁|	-9.50626
हर	-9.50628
▁शव	-9.50706
▁स्थल	-9.50754
▁आखिरी	-9.50771
▁मृत्यु	-9.50904
▁शिक्षक	-9.5093
▁संकेत	-9.50959
▁देगा	-9.51098
▁त्वचा	-9.51127
▁डेटा	-9.51131
यों	-9.51153
▁गैस	-9.51453
▁दोपहर	-9.51461
▁समाधान	-9.51471
▁उत्पाद	-9.51546
▁कृष्ण	-9.51648
▁रहेगी	-9.51783
▁जिसने	-9.518
▁महान	-9.51813
▁सहायक	-9.51902
▁टिप्पणी	-9.5193
▁याचिका	-9.52001
▁60	-9.52024
िन	-9.52041
▁कितने	-9.52044
अगर	-9.52104
▁नौ	-9.52163
▁अथवा	-9.52369
▁शिकार	-9.524
ठ	-9.52489
▁हालत	-9.5252
ाला	-9.5253
▁थोड़ी	-9.52621
▁करा	-9.52621
▁समीक्षा	-9.52746
▁पटना	-9.52793
▁धारा	-9.52982
▁योगदान	-9.53014
▁दिख	-9.53026
▁भले	-9.53027
▁वर्षीय	-9.5313
▁चौधरी	-9.53158
▁पढ़ाई	-9.5317
▁बहन	-9.53228
ँ	-9.53251
▁बजाय	-9.53354
▁अमर	-9.53527
▁पड़े	-9.53714
▁गीत	-9.53756
ावर	-9.53791
▁खिलाड़ियों	-9.53959
▁अपराध	-9.54041
▁वजन	-9.54077
▁संस्था	-9.54401
मान	-9.54426
▁लोगो	-9.54679
▁उत्तराखंड	-9.54682
▁गेंद	-9.54773
▁जय	-9.54816
▁रोकने	-9.55092
b	-9.5514
y	-9.55175
▁निदेशक	-9.55213
▁खुशी	-9.55289
▁तनाव	-9.55304
▁सूर्य	-9.5532
▁कड़ी	-9.55381
6	-9.55468
नाथ	-9.55528
▁पड़ी	-9.55574
▁गंगा	-9.55623
▁जाएं	-9.55698
▁बिल्कुल	-9.55798
▁सह	-9.55819
▁छूट	-9.55828
▁रोजगार	-9.56105
▁असून	-9.56179
▁चिकित्सा	-9.56261
▁संदेश	-9.5632
▁होनी	-9.56336
▁आकर	-9.5643
▁•	-9.56509
▁सुख	-9.56518
▁पकड़	-9.56605
%	-9.56622
▁अपील	-9.56744
▁कहने	-9.56894
▁अपडेट	-9.56945
▁प्रणाली	-9.56985
▁अंग्रेजी	-9.57005
ाची	-9.57113
▁उपाय	-9.57134
एन	-9.57257
▁सक्षम	-9.57263
▁तीनों	-9.57427
▁अभिनेता	-9.57586
▁थ	-9.57588
▁उत्तराखण्ड	-9.57601
▁गेम	-9.57609
(	-9.57613
▁कितनी	-9.5762
▁जानें	-9.57742
▁बिक्री	-9.57743
▁व्यक्त	-9.57759
Read	-9.57832
▁कमरे	-9.57846
▁परेशानी	-9.57966
▁प्रेस	-9.58043
▁मौजूदा	-9.58107
▁बोला	-9.58223
ाचे	-9.58235
गो	-9.58314
आई	-9.58446
▁प्रियंका	-9.58698
अपने	-9.58706
▁कार्यों	-9.5877
▁सक्रिय	-9.58795
▁स्मार्टफोन	-9.58806
▁पहुंची	-9.58829
D	-9.5888
भ	-9.589
▁सोने	-9.59058
▁छोटा	-9.59158
▁हिसाब	-9.5919
▁प्रस्तुत	-9.59207
▁केजरीवाल	-9.59207
C	-9.59212
▁रास्ते	-9.59215
▁ट्विटर	-9.59294
▁नोट	-9.59375
▁मनाया	-9.59413
▁बढ़ने	-9.59471
ति	-9.5966
▁न्याय	-9.5967
▁खो	-9.59747
फ़	-9.59772
▁मेहनत	-9.59786
▁मानना	-9.59818
सर	-9.59822
▁योग्य	-9.59822
▁मना	-9.59824
▁पाई	-9.59832
▁असे	-9.59995
▁इनकी	-9.60045
▁गाड़ी	-9.60065
▁गोली	-9.60084
▁दूरी	-9.60096
▁आखिर	-9.60149
▁रोज	-9.60232
▁दशक	-9.60351
एम	-9.604
▁ऑफिस	-9.60402
▁बातों	-9.60503
मो	-9.60617
▁गर्म	-9.60869
▁उचित	-9.60968
▁प्राचीन	-9.61067
▁ऑस्ट्रेलिया	-9.61182
▁पेज	-9.61183
▁शोध	-9.61472
▁नीतीश	-9.61528
▁करो	-9.61548
▁सामान	-9.61575
बे	-9.61596
8	-9.61642
▁समस्याओं	-9.6166
▁डिजिटल	-9.61712
▁कल्याण	-9.61904
▁अकाउंट	-9.61957
-19	-9.62035
i	-9.62079
▁कॉल	-9.62093
▁किताब	-9.62128
▁छ	-9.62298
▁फ़िल्म	-9.62302
▁गाने	-9.62357
लो	-9.62357
▁कर्नाटक	-9.62365
▁अशोक	-9.62765
▁2015	-9.62798
ेशन	-9.62846
▁सकें	-9.62855
ांना	-9.62972
▁जिनके	-9.62972
▁एजेंसी	-9.62983
्र	-9.63026
▁कपड़े	-9.63087
▁लंड	-9.63102
▁चीज	-9.63122
▁बालों	-9.63124
▁खाली	-9.63217
▁+	-9.63222
▁परीक्षण	-9.63281
▁चुनौती	-9.63342
▁सेक्सी	-9.63471
▁ज्यादातर	-9.63632
▁विरोधी	-9.63721
▁गईं	-9.63815
▁35	-9.6391
▁7.	-9.63995
▁त्यामुळे	-9.63995
▁साहब	-9.64089
▁P	-9.64104
▁बचाने	-9.64176
▁सारा	-9.64318
▁पुरानी	-9.64334
▁साइट	-9.64338
▁अधिकांश	-9.64354
▁हरा	-9.64404
▁मिलते	-9.6445
▁”.	-9.64451
▁हिन्दू	-9.64483
▁दवा	-9.64617
▁रे	-9.64642
▁गठबंधन	-9.64648
▁संपत्ति	-9.64648
▁वर्ल्ड	-9.64649
रू	-9.64801
▁झारखंड	-9.64838
▁विधि	-9.64886
er	-9.6498
▁इंसान	-9.64998
▁लगती	-9.65002
▁दिखाया	-9.65032
▁गुप्ता	-9.65042
▁औसत	-9.65109
▁इंडियन	-9.65293
▁जानने	-9.65304
▁भवन	-9.6531
▁लिस्ट	-9.65318
ियो	-9.6537
▁पीड़ित	-9.65436
▁कैंसर	-9.65491
▁अनुमान	-9.6552
▁मैचों	-9.65533
▁जाये	-9.65659
गे	-9.65673
▁व्यवसाय	-9.65747
▁मनुष्य	-9.65787
मे	-9.65792
▁बाइक	-9.658
▁होटल	-9.65858
▁इच्छा	-9.65894
यदि	-9.6592
▁बेहतरीन	-9.65958
k	-9.66004
▁लड़कियों	-9.66149
▁गरीब	-9.66179
▁भूल	-9.66345
▁प्रभारी	-9.66413
▁एक्ट्रेस	-9.66419
▁खुलासा	-9.66442
▁बढ़ती	-9.66516
्या	-9.66583
▁चुनें	-9.66663
▁सुरू	-9.66685
▁मुफ्त	-9.6675
दर	-9.66759
▁तस्वीरें	-9.66826
शा	-9.66837
▁मंडल	-9.66913
▁सेंटर	-9.67003
ाचा	-9.67047
सं	-9.67125
▁हिस्से	-9.67197
▁महिलाएं	-9.6726
▁फूल	-9.67323
▁आउट	-9.67371
▁विमान	-9.67377
▁तिथि	-9.67477
▁रखे	-9.67495
▁मुंह	-9.67507
▁T	-9.67578
▁पोलिस	-9.67583
▁सपना	-9.67589
▁वित्तीय	-9.67664
▁मानते	-9.67759
▁उम्मीदवारों	-9.67886
▁सुना	-9.67894
G	-9.67953
▁हां	-9.68018
▁कार्यकर्ताओं	-9.68068
▁प्लान	-9.68073
ाई	-9.68116
▁नेटवर्क	-9.68129
▁नियमित	-9.68136
दी	-9.68218
▁सूत्रों	-9.68271
▁हल	-9.68273
▁हफ्ते	-9.68291
▁पड़ेगा	-9.68315
▁डीजल	-9.68318
▁लगने	-9.68325
▁भ्रष्टाचार	-9.68334
▁तारीख	-9.68341
▁}	-9.68353
▁शब्दों	-9.68398
▁चाय	-9.6842
▁जिम्मेदारी	-9.68426
▁मालिक	-9.68546
K	-9.68628
▁दलित	-9.68821
▁विज्ञापन	-9.68876
▁आबादी	-9.69005
▁मित्र	-9.69005
टा	-9.69014
ांनी	-9.69038
▁प्रतिक्रिया	-9.69056
मु	-9.69081
▁हालात	-9.69217
शी	-9.69402
▁ठाकुर	-9.69515
▁मिश्रा	-9.69535
▁पर्याप्त	-9.69565
▁दुकान	-9.69571
नो	-9.69582
▁बताने	-9.69596
▁पढ़ने	-9.69682
णी	-9.69742
▁रोहित	-9.69764
सु	-9.69847
▁श्रेणी	-9.69854
▁लीटर	-9.69896
▁माहौल	-9.69926
al	-9.69931
▁रास्ता	-9.69996
▁दम	-9.70009
▁इंतजार	-9.7004
▁गिर	-9.70104
▁उसको	-9.70193
▁विशाल	-9.70239
▁जमकर	-9.70256
▁.....	-9.70262
खा	-9.70294
▁किरदार	-9.70304
P	-9.70419
▁स्वामी	-9.70444
▁फाइनल	-9.70502
इसके	-9.70514
▁कमजोर	-9.70649
▁कमाई	-9.70664
▁कहती	-9.70682
▁नामक	-9.70785
▁मूवी	-9.70823
▁मारे	-9.70843
देव	-9.70892
▁अनिल	-9.71048
▁खेती	-9.71055
▁चोरी	-9.71095
▁जैन	-9.71133
▁दिखा	-9.71205
▁मोहम्मद	-9.71212
▁पर्यावरण	-9.71331
ध	-9.71408
▁जिलों	-9.71508
▁बोली	-9.71682
▁अवैध	-9.71921
▁संबोधित	-9.7197
▁उत्पन्न	-9.71976
▁सीबीआई	-9.72029
.1	-9.72184
▁भोपाल	-9.72195
▁सत्य	-9.72248
▁स्वतंत्रता	-9.72305
▁जितना	-9.72307
▁लगाई	-9.72344
ंट	-9.7237
▁आराम	-9.72385
▁चूत	-9.72448
▁तिमाही	-9.72508
▁मशीन	-9.72573
▁परियोजना	-9.72577
▁70	-9.72584
▁आवास	-9.72611
स्ट	-9.72883
▁यूनिवर्सिटी	-9.73029
▁तिवारी	-9.73066
▁डि	-9.73177
▁ईमेल	-9.73182
▁खूबसूरत	-9.73305
▁धोनी	-9.73331
▁भरा	-9.73358
ीकरण	-9.73362
f	-9.73388
▁पेड़	-9.73391
सिंह	-9.73433
▁संबंधी	-9.73456
▁मिलाकर	-9.73523
▁पार्क	-9.73579
▁कहां	-9.7361
▁युवाओं	-9.73617
ing	-9.73692
वन	-9.73764
▁शहरों	-9.73852
▁बा	-9.73977
▁अप	-9.74001
मेंट	-9.74003
▁माल	-9.74022
▁सम्मेलन	-9.74024
वादी	-9.74061
▁पैर	-9.74094
▁अभिनेत्री	-9.74236
▁हटा	-9.74265
▁—	-9.74293
▁मान्यता	-9.743
▁गूगल	-9.7432
▁प्रमाण	-9.74342
▁पुस्तक	-9.74345
रिया	-9.74446
▁आना	-9.74462
ड़ी	-9.74515
▁ू	-9.74622
▁दैनिक	-9.7464
▁मानसिक	-9.74674
▁फ्री	-9.74686
▁अफ्रीका	-9.74687
▁वापसी	-9.74739
▁दाम	-9.74789
▁खतरा	-9.74842
—	-9.74874
▁रस	-9.75038
▁घरों	-9.75078
▁केला	-9.75188
▁अखिलेश	-9.75196
▁अल	-9.7533
▁कथित	-9.75425
दो	-9.75538
▁आली	-9.75581
▁हाउस	-9.75616
▁à	-9.75678
▁गुणवत्ता	-9.75749
▁दलों	-9.75764
▁प्रशिक्षण	-9.75769
▁होम	-9.75774
▁साथी	-9.75791
▁निधन	-9.75792
▁वेब	-9.7583
▁सपा	-9.75856
▁विपक्ष	-9.75859
▁लि	-9.75867
▁व्यक्तिगत	-9.75887
▁खेलने	-9.75971
▁खाद्य	-9.76001
▁चुनावों	-9.76015
▁अजय	-9.76054
▁आस	-9.7607
▁सुपर	-9.76099
▁स्वस्थ	-9.76152
▁चेक	-9.76169
▁परंतु	-9.76264
▁बि	-9.76331
▁आला	-9.76368
▁सेट	-9.76382
ेड	-9.76393
▁प्रकृति	-9.76399
▁बॉक्स	-9.76448
▁पहुंचने	-9.76483
▁टैक्स	-9.76521
▁प्राकृतिक	-9.76562
वां	-9.76581
▁आधुनिक	-9.76594
▁विवरण	-9.766
▁ग्राहकों	-9.76738
▁कार्यकर्ता	-9.76746
▁अर्थव्यवस्था	-9.76836
सन्दर्भ	-9.76975
▁ऐतिहासिक	-9.7698
▁छोड़कर	-9.77043
▁परिसर	-9.77178
▁दौरे	-9.77293
▁दृष्टि	-9.77317
▁लुक	-9.77347
▁तकनीक	-9.77368
पिता	-9.77408
▁चीजों	-9.77502
▁स्कोर	-9.77554
▁महामारी	-9.7756
मध्ये	-9.77567
▁ताजा	-9.7767
n	-9.77899
E	-9.77929
▁जगत	-9.77948
▁चारों	-9.77981
▁इलाकों	-9.77997
▁प्रदूषण	-9.78006
▁लौट	-9.78066
▁दु	-9.78126
▁सपने	-9.7814
रि	-9.7819
▁कोलकाता	-9.782
▁वर्मा	-9.78214
▁लंबी	-9.78301
▁जनरल	-9.78482
▁वेतन	-9.78557
▁पाते	-9.78633
▁हवाई	-9.78683
▁घ	-9.78688
▁शारीरिक	-9.78754
▁आयु	-9.78763
▁केन्द्र	-9.78764
▁पल	-9.78999
▁भावना	-9.79027
▁कक्षा	-9.79096
▁बचा	-9.79106
▁व्रत	-9.79176
▁चित्र	-9.79332
▁माने	-9.79351
▁इनका	-9.79416
▁आतंकी	-9.79668
गढ़	-9.7975
▁झाले	-9.79771
▁जीतने	-9.79835
▁मर	-9.79844
▁गौरतलब	-9.79848
दूसरे	-9.79885
▁सफाई	-9.79998
ास	-9.80024
▁जानिए	-9.80149
▁थाने	-9.80197
▁मरीजों	-9.80222
▁पुष्टि	-9.80336
▁सि	-9.80337
▁कैमरा	-9.80367
▁80	-9.80408
▁सम्मानित	-9.80516
▁News	-9.80568
▁लगते	-9.80588
t	-9.80718
▁बचाव	-9.8074
▁यांच्या	-9.80744
▁पोर्टल	-9.80808
T	-9.80865
▁नये	-9.80866
▁सीजन	-9.80899
▁व्यापक	-9.81073
▁एयर	-9.81097
▁लेता	-9.811
▁मरीज	-9.81183
▁मुद्रा	-9.81206
▁कवि	-9.8153
▁मिशन	-9.81556
▁गुण	-9.81585
▁लिख	-9.8159
▁जवान	-9.81626
उन्होंने	-9.81651
▁मशहूर	-9.81671
▁फायदे	-9.81704
▁प्रवक्ता	-9.81766
▁एक्स	-9.81826
▁लाखों	-9.81896
▁काही	-9.8199
ेज	-9.82047
▁उठाया	-9.82064
_	-9.82153
वार	-9.82177
▁भरोसा	-9.82194
▁केरल	-9.82242
▁वैश्विक	-9.82445
▁निशाना	-9.82462
▁वैज्ञानिक	-9.82565
▁ऐ	-9.82602
.2	-9.82632
▁F	-9.82653
▁गोल	-9.8272
िल	-9.82759
▁रद्द	-9.82842
▁कठिन	-9.8292
▁ग्रहण	-9.83068
▁रोल	-9.8307
०	-9.83177
▁बदलने	-9.83193
▁पाठ	-9.83211
▁परिजनों	-9.83218
पूर्ण	-9.83269
▁दीपक	-9.83324
ातील	-9.8336
ंस	-9.83375
सन	-9.83471
▁औ	-9.83495
ै	-9.83511
▁समझा	-9.83527
–	-9.83648
▁पि	-9.8365
▁आरक्षण	-9.83676
▁संस्करण	-9.83771
▁पाटील	-9.83812
▁शांत	-9.83846
▁ऋण	-9.83911
▁कर्ज	-9.83935
कल	-9.83956
▁सन	-9.83997
▁करून	-9.84047
गंज	-9.84053
▁बो	-9.8411
▁योजनाओं	-9.84223
▁लगाकर	-9.84258
▁तोड़	-9.8428
▁रैली	-9.84362
कभी	-9.84372
▁पृथ्वी	-9.84446
▁पूछताछ	-9.84544
पाल	-9.84694
▁मुद्दों	-9.84714
▁उपकरण	-9.84753
▁रो	-9.84807
▁फसल	-9.84812
▁8.	-9.84925
▁200	-9.84974
▁फॉर्म	-9.85047
▁झाली	-9.85106
▁डाला	-9.85139
कश्मीर	-9.8517
▁पर्यटन	-9.85197
▁वनडे	-9.85399
M	-9.85426
ेस	-9.85479
▁I	-9.85523
▁बढ़ावा	-9.85557
▁काले	-9.85681
▁स्वतंत्र	-9.85724
▁Hom	-9.85864
▁वास्तविक	-9.85897
▁बच्चा	-9.86005
▁2013	-9.86018
▁आशा	-9.86062
▁खून	-9.86142
▁बैठ	-9.86175
▁पीने	-9.86206
▁बिजनेस	-9.8623
टर	-9.86247
▁ऐलान	-9.86249
▁पुल	-9.86282
▁32	-9.86337
▁पत्रकारों	-9.86339
▁सुन	-9.86446
▁बांग्लादेश	-9.8645
▁D	-9.86503
टे	-9.86565
▁कमेटी	-9.86607
▁लड़के	-9.86639
▁रहीं	-9.86656
▁श्रृंखला	-9.86764
▁बरामद	-9.86846
▁रा	-9.86958
▁पदक	-9.8699
▁बाढ़	-9.87024
▁राज्यपाल	-9.8722
▁अखबार	-9.87402
▁दिमाग	-9.87423
▁टॉप	-9.87515
हि	-9.87648
▁फुल	-9.8766
▁जयपुर	-9.87766
▁समझने	-9.87814
▁यानि	-9.87833
00	-9.87884
▁आईपीएल	-9.8798
▁पावर	-9.87982
▁करवा	-9.88034
▁यौन	-9.88056
िश	-9.88179
▁रूस	-9.8821
▁शूटिंग	-9.88232
▁डिजाइन	-9.88319
▁पीठ	-9.88319
▁खरीदने	-9.88332
▁रिश्ते	-9.88348
▁गठन	-9.88363
▁दर्शकों	-9.88371
▁लिखी	-9.88453
▁दिये	-9.88614
विज्ञापन	-9.88713
▁चलाने	-9.88835
▁45	-9.88943
▁500	-9.88955
▁रिसर्च	-9.89003
▁आगामी	-9.89023
▁बल्लेबाज	-9.89108
▁%	-9.89146
▁लक्षण	-9.89169
▁रखता	-9.89198
▁रनों	-9.89219
▁चुनावी	-9.89288
▁इंजन	-9.89371
▁फैंस	-9.8945
लेकिन	-9.89505
▁सरल	-9.89553
▁संरक्षण	-9.89622
▁बनाते	-9.89705
▁खेले	-9.89724
धीरे	-9.89755
ांच्या	-9.8982
▁हाईकोर्ट	-9.89838
▁सीमित	-9.89879
▁तहसील	-9.89902
▁लोन	-9.89981
▁वकील	-9.89995
▁नियमों	-9.90064
▁चौहान	-9.90071
▁तैनात	-9.90203
▁मी	-9.90212
▁›	-9.90324
▁किनारे	-9.90331
▁ग्राहक	-9.90343
▁दास	-9.90507
▁आरोपियों	-9.90517
▁सेवाओं	-9.90616
हे	-9.9065
▁पढ़	-9.90678
▁अग्रवाल	-9.90803
▁एक्सप्रेस	-9.90837
▁समुद्र	-9.90876
▁मजबूर	-9.90989
▁अधिनियम	-9.91134
ांची	-9.91147
▁महीनों	-9.91165
▁वैक्सीन	-9.91234
श्री	-9.91309
▁चंद्र	-9.91483
दिल्ली	-9.91487
▁आंखों	-9.91509
▁लालू	-9.91535
िस	-9.91613
▁कथा	-9.91637
▁स्त्री	-9.91661
▁स्थानों	-9.91675
▁मेल	-9.91698
▁चोट	-9.91718
▁हिमाचल	-9.91745
▁जंगल	-9.91768
क्ष	-9.91777
▁सिटी	-9.918
▁निर्भर	-9.91862
▁शक	-9.9187
▁महाराज	-9.91898
▁चीजें	-9.91956
▁सवार	-9.92077
बल	-9.92079
▁विद्यालय	-9.92135
m	-9.92221
▁उतार	-9.92231
▁रचना	-9.92516
▁कहता	-9.92557
▁न्यूनतम	-9.92654
▁गा	-9.92726
▁भू	-9.92873
▁क्लास	-9.93156
▁दान	-9.93162
ार	-9.93195
N	-9.93386
ंद	-9.93389
▁शख्स	-9.93423
▁कौशल	-9.93429
▁बुरी	-9.93482
ेश्वर	-9.93493
▁लाइफ	-9.93518
इसे	-9.93525
▁हजारों	-9.93621
▁ममता	-9.93641
p	-9.93661
▁वितरण	-9.93676
▁खोल	-9.93686
▁रेखा	-9.93841
▁आमतौर	-9.9387
▁बधाई	-9.93871
▁बहस	-9.9393
▁मिलियन	-9.93962
▁बढ़ते	-9.94
▁सागर	-9.94035
▁राजीव	-9.94054
▁अधिकतम	-9.94226
▁तथ्य	-9.94285
▁निर्माता	-9.94393
चर	-9.9443
▁90	-9.9444
▁अक्षय	-9.94444
घर	-9.94473
▁मि	-9.9451
▁कराई	-9.94516
▁गु	-9.94621
▁हादसे	-9.94624
▁आजादी	-9.94683
▁जीता	-9.94696
कुछ	-9.94757
▁बराबर	-9.94761
▁अकेले	-9.94812
▁इसीलिए	-9.94838
▁मिट्टी	-9.94875
▁ढंग	-9.94884
▁सोचा	-9.94884
▁श्रीलंका	-9.94884
▁रक्त	-9.9489
▁आदर्श	-9.94965
ां	-9.94977
▁लिमिटेड	-9.95
▁नोटिस	-9.95024
▁टाइम	-9.95096
▁बीज	-9.9512
▁विशिष्ट	-9.95177
काल	-9.95228
▁अनु	-9.95266
▁झ	-9.95269
क्स	-9.95283
▁मुझसे	-9.95292
▁टन	-9.953
▁ईसा	-9.95386
▁ताकत	-9.95408
▁अभ्यास	-9.95413
▁नींद	-9.95429
▁बिग	-9.95496
▁सकेंगे	-9.95502
▁बुरा	-9.95575
▁पाकिस्तानी	-9.95594
▁सकारात्मक	-9.95615
स्	-9.95622
ेगा	-9.95731
▁आंकड़ों	-9.95804
▁बचपन	-9.95806
▁राह	-9.95885
छ	-9.95936
ेंगे	-9.95944
▁तीसरी	-9.95971
ेट	-9.95978
▁सफेद	-9.95997
▁लीग	-9.96064
▁भाषण	-9.96093
▁M	-9.9616
▁संत	-9.96173
▁चेन्नई	-9.96308
▁रानी	-9.96316
▁मार्केट	-9.96343
▁पेपर	-9.96347
मैन	-9.9637
▁दौड़	-9.96492
▁बैंकों	-9.96514
▁अंग	-9.96544
▁वायु	-9.96545
▁छवि	-9.96594
in	-9.96673
▁वातावरण	-9.9674
▁अशी	-9.96815
शहर	-9.9685
▁प्रतियोगिता	-9.96912
▁टूट	-9.96935
▁खड़ी	-9.96947
▁सुनील	-9.97102
▁खबरों	-9.9721
▁पुरुषों	-9.97211
▁दूसरों	-9.97248
▁नारायण	-9.9725
▁इसको	-9.97337
▁सका	-9.97388
▁सर्वश्रेष्ठ	-9.97394
▁युग	-9.97414
▁More	-9.97455
▁देखी	-9.97474
▁गणेश	-9.97485
▁बॉस	-9.97491
▁0	-9.97492
▁वर्ण	-9.97616
▁कार्यवाही	-9.97782
▁किमी	-9.97784
▁संशोधन	-9.97815
▁विचारों	-9.97828
▁शहीद	-9.97862
▁R	-9.97883
▁हाँ	-9.97892
▁मध्यप्रदेश	-9.97935
▁यात्रियों	-9.98025
F	-9.98029
▁मोड	-9.98044
▁सुझाव	-9.98079
▁2012	-9.98099
▁उत्पादों	-9.98115
कि	-9.9812
खेल	-9.98128
▁ज़रूरत	-9.9818
▁लड़	-9.98255
▁क्रम	-9.98283
वो	-9.98371
वाला	-9.98414
▁बांध	-9.98435
▁परिवारों	-9.98444
▁चालू	-9.98483
▁इं	-9.98493
▁लेंगे	-9.98496
▁हटाने	-9.98505
▁आदित्यनाथ	-9.98523
शन	-9.98563
▁समाजवादी	-9.98703
▁झाला	-9.98717
▁पाएंगे	-9.98739
▁मुद्दा	-9.98885
▁सचिन	-9.98915
▁परन्तु	-9.98934
▁संग्रह	-9.99124
▁लाया	-9.99162
▁पहल	-9.99194
▁बदले	-9.99205
▁पूर्वी	-9.99227
▁क्लब	-9.99317
▁महज	-9.99319
▁एसपी	-9.99327
▁प्रभावी	-9.99358
▁लाइव	-9.99423
▁स्कूलों	-9.99468
▁संचालन	-9.99496
▁अयोध्या	-9.99625
▁गलती	-9.99783
▁शुरुआती	-9.998
▁एशिया	-9.9983
-20	-9.99845
▁मकान	-9.99913
▁धन्यवाद	-9.99933
▁उल्लेख	-9.99934
▁टूर्नामेंट	-9.99942
▁असली	-9.99952
▁स्टोर	-9.99975
▁मुख्यालय	-9.99978
▁भरी	-9.99989
▁असम	-9.99999
▁किलो	-10.0001
▁धमकी	-10.002
H	-10.0023
▁प्रेरित	-10.0028
▁येथील	-10.0035
▁झा	-10.0039
▁H	-10.004
▁त्या	-10.0046
▁मंजूरी	-10.0049
▁नागरिकों	-10.0072
▁आएगा	-10.0073
▁अरविंद	-10.0085
▁कड़ियाँ	-10.009
▁जस्टिस	-10.0093
▁घटनाओं	-10.0095
▁कलाकार	-10.0095
▁आयुक्त	-10.0098
h	-10.0101
▁जाहिर	-10.0102
▁2011	-10.0103
बाहरी	-10.0106
▁इंस्टाग्राम	-10.0112
▁बेटा	-10.0118
▁खेला	-10.0121
▁उठाने	-10.0123
▁नीला	-10.0124
10	-10.0127
ौ	-10.0131
▁चुना	-10.0135
टो	-10.0142
▁सेक्टर	-10.0145
▁पदार्थ	-10.0156
▁लोकतंत्र	-10.016
▁तू	-10.0167
▁शिवसेना	-10.0179
▁बीमा	-10.0189
▁शैली	-10.0192
▁हृदय	-10.0194
▁अति	-10.02
▁हैदराबाद	-10.0203
▁लिखे	-10.0203
▁कोच	-10.0207
▁पो	-10.0207
▁अंदाज	-10.0207
▁अधीक्षक	-10.0211
म्	-10.0213
u	-10.0216
▁पश्चिमी	-10.0221
▁कीमतों	-10.0223
▁आलोचना	-10.0224
▁बच्ची	-10.0233
▁जोखिम	-10.0242
▁हद	-10.0248
▁दिला	-10.0248
▁उद्घाटन	-10.0253
▁डांस	-10.0261
▁पर्व	-10.0266
▁ऑफ़	-10.0275
▁ट्रंप	-10.0281
▁आपूर्ति	-10.0284
ण्ड	-10.0287
▁भा	-10.0292
मुझे	-10.0293
▁दोबारा	-10.031
तील	-10.0315
▁भरपूर	-10.0319
▁आजकल	-10.0319
▁प्रोजेक्ट	-10.0321
▁अरुण	-10.0323
.3	-10.033
▁जुड़ा	-10.0336
▁सीटें	-10.0337
▁आंध्र	-10.0337
▁बनाये	-10.0341
▁रूपये	-10.0341
▁देखे	-10.0344
▁बच्चन	-10.0348
▁बचने	-10.0348
कु	-10.0349
▁सड़कों	-10.0353
▁माहिती	-10.0353
▁प्रतिबंध	-10.0355
स्त	-10.0355
साठी	-10.0357
▁पत्थर	-10.0363
▁होंगी	-10.0363
▁स्टॉक	-10.0371
▁बटन	-10.0371
▁दृश्य	-10.0375
▁अंतर्राष्ट्रीय	-10.0378
▁खाता	-10.0388
▁ब्रिटेन	-10.0388
▁ब्रिटिश	-10.0389
▁जिनकी	-10.0406
▁@	-10.0407
▁कानूनी	-10.042
▁जोड़ी	-10.042
▁सेहत	-10.042
▁त्यांनी	-10.0433
▁जिम्मेदार	-10.0443
,000	-10.045
▁न्यूजीलैंड	-10.0452
▁G	-10.0454
▁कल्पना	-10.0455
▁पवार	-10.0462
ॅ	-10.0464
▁मण्डल	-10.0472
फा	-10.0474
▁जिनका	-10.0475
▁प्रतीक	-10.0476
▁संगठनों	-10.0476
▁उतर	-10.048
▁रणनीति	-10.049
▁अनिवार्य	-10.0493
▁शुद्ध	-10.0499
▁अहमद	-10.0508
▁हथियार	-10.0511
▁राव	-10.0512
▁काट	-10.0515
▁निकाला	-10.0516
▁नियुक्त	-10.0516
▁ष	-10.0517
▁संदर्भ	-10.0517
ाना	-10.0519
▁उतना	-10.0535
िये	-10.0559
▁जानी	-10.0559
▁चेतावनी	-10.0563
▁मुकाबला	-10.0564
▁नव	-10.0567
▁फंड	-10.0569
▁स्वरूप	-10.0571
▁कहाँ	-10.0571
▁¤	-10.0582
▁ब्याज	-10.0585
▁पहुँच	-10.0592
▁जिसमे	-10.0594
▁अन	-10.061
▁लिखने	-10.0621
▁E	-10.0624
▁असा	-10.0626
▁सिनेमा	-10.0626
▁प्राथमिक	-10.0628
▁बल्लेबाजी	-10.0628
V	-10.063
▁ब्रांड	-10.0631
▁विशेषज्ञ	-10.0631
▁36	-10.0635
यो	-10.0637
▁लक्ष्मी	-10.0644
▁तत्व	-10.0645
▁चाल	-10.0646
▁उधर	-10.065
▁सन्	-10.065
▁दौरा	-10.0657
ीत	-10.0663
▁जापान	-10.067
यें	-10.0681
▁विपरीत	-10.0686
▁डिवाइस	-10.0686
▁मोहन	-10.0689
वान	-10.0697
▁मंगल	-10.0698
अप	-10.0698
▁रावत	-10.0704
वाल	-10.0706
▁लगाते	-10.071
▁न्यू	-10.0719
▁गतिविधियों	-10.0722
▁पत्रकारिता	-10.0723
▁ईश्वर	-10.073
राज्य	-10.0732
▁मनोज	-10.0736
▁गले	-10.0747
▁एच	-10.0749
▁संचालित	-10.0749
▁राज्यसभा	-10.0763
|	-10.077
+	-10.077
▁१९	-10.0774
नई	-10.0778
▁हुये	-10.0784
▁ग्रह	-10.0786
▁खुले	-10.0786
▁ट्रक	-10.0787
▁दोषी	-10.0802
▁ठ	-10.0803
▁डेस्क	-10.0809
▁मुसलमानों	-10.0814
▁तकनीकी	-10.0816
▁जु	-10.0819
▁गर्मी	-10.0826
▁कट	-10.0827
राव	-10.0832
▁पुणे	-10.0834
▁जगहों	-10.0835
धर्म	-10.0848
▁तसेच	-10.0848
▁संवत	-10.0848
▁9.	-10.0857
▁N	-10.0858
▁जात	-10.086
▁हु	-10.0868
ेल	-10.0878
▁विविध	-10.0882
▁चेहरा	-10.0885
▁हित	-10.0897
▁रुप	-10.0899
-1	-10.0907
▁वा	-10.0909
णा	-10.091
▁लड़ने	-10.0912
▁आत्महत्या	-10.0914
▁2009	-10.0916
▁शपथ	-10.0923
▁धरती	-10.0924
▁सम	-10.0929
▁प्रत्याशी	-10.0931
▁आत्मा	-10.0933
▁अध्यक्षता	-10.0936
▁दिखाने	-10.0936
x	-10.0938
▁विटामिन	-10.0944
▁मध्यम	-10.0946
▁सिन्हा	-10.0953
▁शुरु	-10.0956
▁आवाज़	-10.0957
▁बच	-10.0967
िए	-10.0968
▁फिल्में	-10.0973
▁मोर्चा	-10.0975
बर	-10.0977
▁33	-10.0994
▁वीर	-10.0998
▁दिली	-10.1007
▁कैबिनेट	-10.1007
दे	-10.1007
▁देगी	-10.1017
▁उपाध्यक्ष	-10.1021
▁किशोर	-10.1024
▁मंत्र	-10.1027
▁विधान	-10.1028
▁अनुमानित	-10.103
▁पढ़े	-10.1037
रु	-10.1043
ड़े	-10.1046
▁सफर	-10.1046
l	-10.1048
▁तत्काल	-10.1051
▁नेहरू	-10.1056
▁अंजाम	-10.1056
▁आइए	-10.1059
▁संवाद	-10.1059
▁लूट	-10.1075
▁असल्याचे	-10.1075
▁प्रोग्राम	-10.1076
▁सुनने	-10.1077
▁राशिफल	-10.1084
▁होत	-10.1091
▁इंच	-10.1094
गु	-10.1103
▁जन्मदिन	-10.1105
▁निकलने	-10.1114
मनोरंजन	-10.1116
ष	-10.1118
▁ब्लॉक	-10.1118
▁ता	-10.1125
▁चालक	-10.1127
▁नयी	-10.113
▁करार	-10.1131
▁व्यक्तियों	-10.1133
▁स्टेट	-10.1144
▁पत्रिका	-10.1144
▁निकालने	-10.1144
होम	-10.1153
▁सांस	-10.1156
g	-10.1159
▁एफ	-10.1172
▁K	-10.1172
▁कपिल	-10.1173
▁संक्रमित	-10.1186
▁दोन	-10.1189
▁नेपाल	-10.1192
▁भरे	-10.1194
▁खेत	-10.1199
▁शेर	-10.1199
▁ऑटो	-10.1205
▁अगली	-10.1214
▁प्रदर्शित	-10.1214
▁जि	-10.1215
▁परिवहन	-10.1218
W	-10.1226
▁स्मार्ट	-10.123
▁जानना	-10.1231
▁पवित्र	-10.1231
▁2010	-10.1233
R	-10.1239
▁स्पेशल	-10.1241
an	-10.1241
हार	-10.1242
▁नवम्बर	-10.1242
▁असल	-10.1244
▁रेट	-10.1251
▁बनाता	-10.1253
▁आपसे	-10.1255
▁देखभाल	-10.1257
ाव	-10.1263
▁दि	-10.1264
वह	-10.1269
िट	-10.1274
▁रवि	-10.1276
▁परंपरा	-10.1276
▁सुनकर	-10.128
फिर	-10.1296
▁महासचिव	-10.1304
▁कानपुर	-10.1312
▁सिद्ध	-10.1316
▁निर्वाचन	-10.132
▁अवश्य	-10.1323
▁जानता	-10.1325
▁वार	-10.1338
▁इनकार	-10.1341
▁पड़ती	-10.1341
यां	-10.1348
.5	-10.1349
▁पाता	-10.135
▁सबको	-10.1353
▁आशंका	-10.1353
▁सर्वाधिक	-10.1354
▁अमिताभ	-10.1355
ानी	-10.1365
.4	-10.137
ूर	-10.1372
-2	-10.1372
▁मस्जिद	-10.1374
▁येथे	-10.1376
▁लेती	-10.1376
पे	-10.1377
▁एयरपोर्ट	-10.1377
▁PM	-10.1379
U	-10.1382
▁वाहनों	-10.1393
▁इंटरव्यू	-10.1394
50	-10.1395
▁कर्म	-10.14
▁तंत्र	-10.1405
▁सेल	-10.1413
पत्र	-10.1416
▁जताई	-10.1426
▁बलात्कार	-10.1428
▁बुक	-10.1432
▁चम्मच	-10.1433
▁एकदम	-10.1434
▁वार्ड	-10.1435
▁गाय	-10.1447
▁तुम्हें	-10.1449
तर	-10.145
ात्मक	-10.1455
ed	-10.1456
▁बनकर	-10.1463
गर	-10.1471
‍	-10.1473
▁दाखिल	-10.1473
▁सर्विस	-10.1482
दान	-10.1485
▁बढ़त	-10.1493
▁राजेश	-10.1497
▁बैटरी	-10.15
▁प्रोफेसर	-10.1507
▁खतरनाक	-10.1519
▁सोना	-10.1522
▁मालूम	-10.1523
▁रिजल्ट	-10.1524
▁सहमति	-10.1525
▁खेलों	-10.1528
▁गोवा	-10.1529
▁प्रताप	-10.1531
▁कै	-10.1532
▁48	-10.1533
▁मनोरंजन	-10.1534
▁दिवाली	-10.1536
▁कंट्रोल	-10.1543
▁लंदन	-10.1547
▁मारने	-10.1547
▁सैन्य	-10.1549
▁तुम्हारे	-10.155
▁संपादक	-10.1551
ढ	-10.1553
▁घाट	-10.1559
पास	-10.1561
▁पृष्ठ	-10.1561
▁जोशी	-10.1567
▁कैसा	-10.1569
▁दुख	-10.157
णे	-10.1572
▁सहारा	-10.1574
▁इधर	-10.1576
▁प्रकट	-10.1581
▁लहर	-10.1582
वल	-10.1585
▁१	-10.159
▁तरंग	-10.1593
▁34	-10.1593
▁रूम	-10.1598
▁कारणों	-10.1598
▁आर्टिकल	-10.16
▁आएंगे	-10.1603
▁प्रेरणा	-10.1604
ंक	-10.1605
▁सीधा	-10.1607
▁जीव	-10.1607
▁बुलाया	-10.1616
▁75	-10.1618
▁इस्तीफा	-10.1621
▁ब्लैक	-10.1629
▁इस्लाम	-10.1632
▁कृपया	-10.1635
▁बढ़ोतरी	-10.1636
▁आदिवासी	-10.164
▁ऑपरेशन	-10.1642
▁चौक	-10.1649
त्व	-10.1665
25	-10.1665
▁विधायकों	-10.1667
▁सांस्कृतिक	-10.1667
▁शंकर	-10.1692
▁रेड	-10.1695
▁विस्तृत	-10.1696
▁इंडस्ट्री	-10.1697
▁डायरेक्टर	-10.1697
में	-10.1699
▁कार्यकाल	-10.17
▁स्टेडियम	-10.1703
▁उठ	-10.171
▁बताई	-10.1715
रों	-10.1719
जर	-10.1721
▁शेष	-10.1723
▁गांवों	-10.1729
▁जाय	-10.1736
सह	-10.174
▁चक्र	-10.1762
▁अर्जुन	-10.1765
.6	-10.1767
▁भरने	-10.1779
डो	-10.1781
▁s	-10.1787
60	-10.1787
▁2021.	-10.1789
▁कायम	-10.1791
सो	-10.1793
भारतीय	-10.1793
▁ओपन	-10.1796
▁इंदौर	-10.18
▁तर्क	-10.1825
▁दाखल	-10.1827
▁तारीफ	-10.1832
▁सूत्र	-10.1835
▁दिनांक	-10.184
▁एंटी	-10.184
▁जमानत	-10.1842
▁यात्री	-10.1844
▁अफगानिस्तान	-10.1844
18	-10.1848
▁जरिये	-10.1849
▁राजस्व	-10.1856
▁संचार	-10.1866
कारी	-10.1868
▁घंटों	-10.1872
▁एक्टर	-10.1873
▁पंडित	-10.1877
▁गाना	-10.1888
▁विपक्षी	-10.1895
▁जिक्र	-10.1896
ंज	-10.1905
▁स्रोत	-10.1909
▁प्राइवेट	-10.1909
▁नष्ट	-10.1912
▁वस्तु	-10.1912
▁2008	-10.1912
बिहार	-10.1916
▁पात्र	-10.192
▁शतक	-10.1929
▁सबके	-10.1933
▁सोनिया	-10.1934
ील	-10.1935
▁कोरिया	-10.1939
▁विश्लेषण	-10.1944
▁इंटरनेशनल	-10.1949
▁आकर्षित	-10.1952
▁लॉकडाउन	-10.1954
▁तत्कालीन	-10.1958
▁हिरासत	-10.196
▁भाभी	-10.1961
▁छोड़ने	-10.1962
▁साउथ	-10.1966
▁बाहरी	-10.197
▁शा	-10.1973
24	-10.1984
▁फ़ोन	-10.199
▁ईरान	-10.199
▁पु	-10.1998
▁निगरानी	-10.1999
▁उल्लंघन	-10.2
भर	-10.2009
▁सर्वे	-10.2014
▁संस्कार	-10.2015
26	-10.2022
▁सख्त	-10.2023
▁लव	-10.2024
▁अनुरोध	-10.2026
▁सॉफ्टवेयर	-10.2039
▁फ्रांस	-10.204
▁लगेगा	-10.204
▁स्मृति	-10.2042
▁संकल्प	-10.2045
▁कवर	-10.2045
▁राकेश	-10.2051
▁गिरफ्तारी	-10.2055
▁बढ़ता	-10.2064
▁टू	-10.2066
▁जितनी	-10.207
▁शाहरुख	-10.207
्‍	-10.2082
▁तलाक	-10.2085
▁उजाला	-10.2087
▁कमा	-10.2092
▁चाहिये	-10.2095
▁टीकाकरण	-10.2097
▁अनुसंधान	-10.21
▁किन्तु	-10.2106
▁खारिज	-10.2111
▁विद्युत	-10.2111
▁नियुक्ति	-10.2112
ar	-10.2113
▁जनपद	-10.2115
▁नमक	-10.2117
▁हैरान	-10.2127
▁खुल	-10.2128
भा	-10.2128
ंडा	-10.2133
▁सुनाई	-10.2137
▁ग्रामीणों	-10.2139
▁निर्मित	-10.2142
▁निर्यात	-10.2143
19	-10.2143
▁»	-10.2146
▁आधा	-10.2148
गांव	-10.2149
▁री	-10.2154
▁न्यायाधीश	-10.216
▁पिछली	-10.2162
▁आंकड़े	-10.2165
L	-10.2165
▁अद्भुत	-10.2167
र्	-10.2172
▁घाटी	-10.2173
▁चीफ	-10.2176
▁पं	-10.2178
▁नवीन	-10.2182
ेंद्र	-10.2184
▁भारती	-10.2184
▁वक़्त	-10.2185
▁़	-10.219
I	-10.219
▁जोड़	-10.219
▁ख़ास	-10.2206
ासाठी	-10.221
▁मूर्ति	-10.2222
▁दायर	-10.2225
▁रायपुर	-10.2226
▁कनेक्शन	-10.223
करण	-10.2231
▁बसपा	-10.2235
कोरोना	-10.2235
▁पशु	-10.2236
ंच	-10.2236
▁परिचय	-10.2244
▁तमिलनाडु	-10.2247
or	-10.2253
29	-10.2254
▁हि	-10.2259
▁बोलने	-10.2259
▁हिस्सों	-10.2262
▁उत्साह	-10.2267
▁बदला	-10.2283
हमारे	-10.2285
▁शिक्षकों	-10.229
▁विष्णु	-10.2291
वत	-10.2292
▁पाठक	-10.2308
रूप	-10.2309
▁उपस्थिति	-10.2314
पो	-10.2332
▁टाटा	-10.2336
▁आहार	-10.2339
िम	-10.2343
सू	-10.2346
▁निर्देशक	-10.235
▁मारा	-10.2352
▁सेंसेक्स	-10.2354
▁शिक्षण	-10.2355
▁चौथे	-10.2357
हो	-10.2364
▁पैमाने	-10.2372
▁फ़	-10.2377
▁नोएडा	-10.238
▁पाणी	-10.2381
▁करवाया	-10.2383
on	-10.2391
▁औद्योगिक	-10.2394
मैंने	-10.2395
▁प्रौद्योगिकी	-10.2397
▁चौ	-10.24
▁फरार	-10.2401
▁बनता	-10.2403
▁दुर्घटना	-10.2404
▁साधारण	-10.2414
▁प्रिय	-10.2418
▁बैठा	-10.2426
o	-10.2432
▁वादा	-10.2434
▁जिल्हा	-10.2437
▁पूछे	-10.2439
▁पुराना	-10.2444
30	-10.2445
▁चोपड़ा	-10.2448
▁सिद्धांत	-10.2454
▁38	-10.2454
▁प्रगति	-10.2457
▁बम	-10.2457
▁क्षेत्रीय	-10.2461
▁नो	-10.2462
चार	-10.2464
दुनिया	-10.2478
▁वर्षा	-10.248
▁जवानों	-10.2482
▁बर	-10.2484
▁दा	-10.2485
▁अंकों	-10.2487
▁चलती	-10.2495
▁रोजाना	-10.2496
▁गुना	-10.2502
▁ब्यूरो	-10.2503
ियन	-10.2505
▁सहज	-10.2507
▁खतरे	-10.2513
ेंट	-10.2521
घ	-10.2522
▁कलेक्टर	-10.2525
न्स	-10.2526
▁अभिनय	-10.2528
▁यूजर्स	-10.2533
▁बेचने	-10.2535
▁परमाणु	-10.2538
▁महात्मा	-10.2542
▁विजेता	-10.2545
▁चरित्र	-10.2548
▁गेंदबाज	-10.2548
▁स्वाद	-10.2552
40	-10.2566
▁हज़ार	-10.2568
▁रू	-10.2586
▁दिलचस्प	-10.2595
15	-10.2602
it	-10.2604
▁उपयोगी	-10.2605
ेन	-10.261
▁हेड	-10.2616
▁विरुद्ध	-10.262
▁सहयोगी	-10.2621
▁युवती	-10.2634
दास	-10.2636
▁गेट	-10.264
र्क	-10.2643
▁काली	-10.2648
▁खुला	-10.2655
▁इंदिरा	-10.2658
▁समर्पित	-10.2666
▁:-	-10.2667
▁रेप	-10.267
▁ज़रूरी	-10.2676
▁रुक	-10.2676
▁सुविधाओं	-10.2677
▁यहीं	-10.2678
िस्ट	-10.2678
▁काला	-10.2685
▁रकम	-10.2692
▁झटका	-10.2697
▁साफ़	-10.2698
▁बाज़ार	-10.2699
▁तट	-10.2707
▁L	-10.2707
ुआ	-10.2709
▁कीजिए	-10.2714
▁बनर्जी	-10.2714
डि	-10.2725
▁गोल्ड	-10.2725
कुल	-10.2725
▁नाराज	-10.2726
11	-10.2731
▁पाल	-10.2733
ेगी	-10.2736
▁अटल	-10.2738
▁जीएसटी	-10.2738
▁संतोष	-10.2739
▁एकमात्र	-10.274
•	-10.2745
▁शि	-10.2748
▁ट्रैक	-10.275
▁रुचि	-10.275
▁देखिए	-10.2754
▁अंतरिक्ष	-10.2758
डॉ	-10.2761
▁रखकर	-10.2761
▁मायावती	-10.2764
्‍य	-10.2764
▁सुरेश	-10.2765
▁जोड़ा	-10.2767
▁अधिकतर	-10.277
▁सिविल	-10.2772
▁वर्णन	-10.2773
▁अवस्था	-10.2779
▁लगाना	-10.279
▁जनसंख्या	-10.2795
▁यूनिट	-10.28
इन्हें	-10.2801
▁संबंधों	-10.2802
▁वार्ता	-10.2802
▁मचा	-10.2806
▁सदन	-10.281
▁शहरी	-10.2811
▁सांगितले	-10.2812
▁गौरव	-10.2814
Q	-10.2815
▁प्रार्थना	-10.2827
▁रुख	-10.2838
▁स्टोरी	-10.2839
▁२	-10.2839
12	-10.285
झ	-10.285
र्ट	-10.2851
▁ति	-10.2852
▁मेट्रो	-10.2857
▁मिलेंगे	-10.286
▁37	-10.2862
▁बह	-10.2862
▁राशन	-10.2864
▁क्रेडिट	-10.2865
▁मुकदमा	-10.2865
35	-10.2875
▁एक्सचेंज	-10.2878
▁कब्जा	-10.2878
▁संग	-10.288
▁मुसलमान	-10.2882
▁शरद	-10.2884
▁उन्‍होंने	-10.2886
▁नरेन्द्र	-10.2889
▁जज	-10.2896
ान	-10.2899
▁सीख	-10.29
▁2022	-10.2904
▁एसोसिएशन	-10.2906
▁बढ़ी	-10.291
▁पेंशन	-10.2916
▁कैमरे	-10.2922
▁इकाई	-10.2922
▁इमरान	-10.2928
▁डालकर	-10.2929
क़	-10.294
▁खोलने	-10.294
▁प्रयत्न	-10.2941
कडे	-10.2942
▁कोर्स	-10.2942
▁लेखन	-10.2945
▁खासकर	-10.2948
▁गोरखपुर	-10.2956
▁बिलकुल	-10.2956
▁प्रा	-10.296
▁यांना	-10.2965
]	-10.297
▁प्रेमी	-10.297
▁पढ़ा	-10.298
▁चावल	-10.298
▁लिखित	-10.2981
▁निम्न	-10.2995
एच	-10.2996
वाले	-10.2998
▁प्रारंभ	-10.3001
21	-10.3005
▁आतंकवाद	-10.3005
▁गौतम	-10.301
▁नियंत्रित	-10.3019
▁गाव	-10.3021
.8	-10.3042
▁चीज़	-10.3047
▁V	-10.305
▁छत	-10.3051
▁आत्म	-10.3053
▁अर्थात	-10.3054
िग	-10.3054
▁पीढ़ी	-10.3063
▁गायब	-10.3071
▁दिग्गज	-10.3072
▁एक्ट	-10.3073
▁300	-10.308
▁पड़ने	-10.308
▁पहुंचाने	-10.3085
▁अन्तर्गत	-10.3085
▁जर्मनी	-10.3085
▁शताब्दी	-10.3093
▁रिजर्व	-10.3094
▁बीमारियों	-10.3096
▁डाटा	-10.3101
▁प्रतिनिधि	-10.3104
▁रवाना	-10.3105
दि	-10.3108
▁आदत	-10.3109
▁शिवराज	-10.3119
वीर	-10.313
▁सेवाएं	-10.313
▁शाखा	-10.3131
▁एप	-10.3131
मत	-10.3137
▁स्वर्ण	-10.314
▁कामयाब	-10.3142
▁उत्तरी	-10.3149
▁मानी	-10.3155
गत	-10.3155
▁निकले	-10.3159
▁टक्कर	-10.316
▁मुक्ति	-10.3162
▁प्रावधान	-10.3163
▁स्किन	-10.3164
th	-10.3164
▁गेंदबाजी	-10.3167
▁कटौती	-10.3169
▁यावेळी	-10.3169
ांचे	-10.3174
अपनी	-10.3174
अन्य	-10.3177
▁छुट्टी	-10.3178
ुल	-10.3179
▁मिश्र	-10.3183
▁प्रतिदिन	-10.3184
▁वार्षिक	-10.3184
▁पापा	-10.3185
ंब	-10.3193
▁भूख	-10.3198
शिक्षा	-10.3202
▁विधेयक	-10.3211
्यु	-10.3212
▁मृत	-10.3213
▁संसार	-10.3213
▁तीसरा	-10.3214
▁डालने	-10.3214
सि	-10.3216
▁दृष्टिकोण	-10.3217
▁चक्कर	-10.322
▁सर्च	-10.3225
16	-10.3225
