<unk>	0
<s>	0
</s>	0
▁के	-3.44516
.	-3.50672
▁में	-3.73562
▁है	-3.76258
,	-3.89235
।	-3.95128
▁की	-3.98484
▁से	-4.25467
▁को	-4.2605
▁और	-4.34208
▁का	-4.47115
▁हैं	-4.68519
▁पर	-4.75821
▁ने	-4.78958
▁कि	-4.98986
▁.	-4.99419
▁भी	-5.03761
▁एक	-5.09302
▁लिए	-5.1845
-	-5.29715
▁नहीं	-5.35281
▁	-5.35678
▁कर	-5.4005
▁इस	-5.42157
▁ही	-5.49776
▁हो	-5.59907
▁तो	-5.61237
▁किया	-5.64919
▁था	-5.69199
▁यह	-5.71338
▁करने	-5.76905
▁साथ	-5.83581
▁गया	-5.84461
▁अपने	-6.03988
▁कहा	-6.08953
▁बाद	-6.11657
▁जो	-6.15542
▁रहे	-6.24909
▁तक	-6.25299
▁दिया	-6.26956
▁आप	-6.2792
▁या	-6.28408
▁थी	-6.33516
▁रहा	-6.34192
▁हुए	-6.37371
▁कुछ	-6.39885
▁थे	-6.41401
▁जा	-6.42745
▁लेकिन	-6.43023
▁वह	-6.48892
▁रही	-6.50185
▁न	-6.53097
:	-6.53283
▁पहले	-6.54322
▁करते	-6.57379
▁गई	-6.58129
▁ये	-6.60203
▁अपनी	-6.61843
▁कोई	-6.61984
▁किसी	-6.66847
ी	-6.67546
▁भारत	-6.67804
▁अब	-6.68167
▁होने	-6.68726
▁सरकार	-6.68952
▁उन्होंने	-6.6962
ों	-6.6964
▁वाले	-6.70665
▁जाता	-6.71067
▁लोगों	-6.72232
▁बात	-6.73272
▁व	-6.74178
▁होता	-6.75519
▁गए	-6.76026
▁रूप	-6.76063
▁तरह	-6.76327
▁इसके	-6.7666
▁सकते	-6.77538
▁समय	-6.78594
▁बहुत	-6.81255
▁-	-6.82163
▁जब	-6.83457
▁:	-6.8454
▁करें	-6.84752
▁हम	-6.85642
▁हुआ	-6.86129
▁कई	-6.87379
▁(	-6.8904
▁करना	-6.89511
▁साल	-6.89526
▁दी	-6.89868
▁।	-6.90073
▁आपको	-6.90219
▁द्वारा	-6.9049
▁सकता	-6.90917
▁काम	-6.9096
▁आज	-6.91976
▁उनके	-6.92159
)	-6.93054
▁दिन	-6.94789
▁देश	-6.95772
▁सभी	-6.96292
▁बार	-6.96885
▁फिर	-6.9759
▁क्या	-6.98001
▁वे	-6.99964
▁मैं	-7.00396
▁सबसे	-7.0141
▁दो	-7.01484
▁‘	-7.01886
▁आ	-7.02781
▁हुई	-7.03924
▁लोग	-7.04256
▁उन्हें	-7.04545
▁इन	-7.05256
▁लेकर	-7.05649
▁होगा	-7.06823
▁सिंह	-7.07866
▁नाम	-7.08178
▁पुलिस	-7.08647
ा	-7.11611
▁वो	-7.11777
?	-7.1319
▁क	-7.14662
▁कम	-7.14704
’	-7.15837
▁जाने	-7.19343
▁होती	-7.19917
▁'	-7.19957
▁उस	-7.2104
▁र	-7.2128
▁करता	-7.22102
▁चाहिए	-7.2315
▁घर	-7.24622
▁अधिक	-7.25379
▁उसके	-7.26889
▁बताया	-7.27393
▁ा	-7.27772
▁पास	-7.27834
▁प्रदेश	-7.27836
▁हर	-7.27846
▁उसे	-7.29462
▁दिल्ली	-7.29981
▁बारे	-7.30111
▁कारण	-7.30756
▁बीच	-7.31411
▁फिल्म	-7.31709
▁एवं	-7.3193
▁लिया	-7.32368
▁उनकी	-7.32517
े	-7.32749
▁अगर	-7.33212
▁दौरान	-7.33479
▁शुरू	-7.34309
▁वाली	-7.35384
'	-7.38251
▁,	-7.38342
▁राज्य	-7.38499
▁दोनों	-7.38509
▁भारतीय	-7.39469
▁ऐसे	-7.39488
न	-7.39756
▁जैसे	-7.44016
▁आपके	-7.44211
▁होते	-7.44571
▁अपना	-7.44634
र	-7.4536
▁"	-7.45433
▁टीम	-7.46207
▁स	-7.46442
▁ज्यादा	-7.46808
▁जी	-7.47215
▁यहां	-7.47612
▁ऐसा	-7.4785
▁अन्य	-7.4858
▁इसे	-7.49155
▁...	-7.49337
▁कांग्रेस	-7.49749
▁–	-7.50788
▁पार्टी	-7.51169
▁तथा	-7.51512
▁आहे	-7.51626
▁ले	-7.51928
▁दे	-7.52665
▁क्षेत्र	-7.53044
्स	-7.54988
▁मुझे	-7.55406
▁शामिल	-7.55759
▁े	-7.56261
▁देने	-7.56461
▁मामले	-7.56963
▁जानकारी	-7.57946
▁चुनाव	-7.58932
▁जाती	-7.59253
▁तीन	-7.59586
▁....	-7.59592
▁मोदी	-7.60672
▁वर्ष	-7.60998
ता	-7.61596
ं	-7.62839
▁क्योंकि	-7.63333
▁काफी	-7.64066
▁रुपये	-7.6583
▁पूर्व	-7.66223
▁लगा	-7.66452
▁किए	-7.6751
▁सकती	-7.67549
क	-7.68667
▁इससे	-7.69647
▁जारी	-7.70125
▁पूरी	-7.70556
▁ओर	-7.711
▁सामने	-7.71646
▁डॉ	-7.71692
ो	-7.71829
स	-7.72152
▁इसलिए	-7.72659
▁अनुसार	-7.72706
▁वहीं	-7.72917
▁म	-7.73327
▁जीवन	-7.73573
▁लाख	-7.73901
▁जाएगा	-7.74034
▁इसी	-7.74568
▁मंत्री	-7.74603
▁करोड़	-7.74703
▁कभी	-7.74845
▁होगी	-7.7527
▁अभी	-7.76459
▁खिलाफ	-7.76662
▁कैसे	-7.77155
▁हमारे	-7.77176
▁10	-7.78336
▁बना	-7.78825
ने	-7.78919
▁्	-7.79336
▁अलग	-7.79566
▁जाते	-7.80698
ल	-7.80924
▁कुमार	-7.81007
▁बड़ी	-7.81801
▁इसका	-7.81806
▁आने	-7.82211
▁जिसमें	-7.82857
▁मेरे	-7.82901
▁सब	-7.83011
त	-7.83081
▁बनाने	-7.83293
▁तब	-7.83379
▁“	-7.83382
▁प	-7.83582
▁इसमें	-7.8436
▁दें	-7.84407
▁पिछले	-7.84466
▁मीडिया	-7.84547
▁दुनिया	-7.85025
▁नई	-7.85213
▁आगे	-7.85372
▁पता	-7.85463
▁उनका	-7.85814
▁प्रकार	-7.86043
▁मे	-7.86294
▁महिला	-7.86821
▁कंपनी	-7.87374
▁उन	-7.87694
▁ि	-7.87949
▁ल	-7.88194
▁मिल	-7.88446
▁ह	-7.88534
▁2	-7.88738
▁5	-7.88859
▁उसकी	-7.88975
▁उपयोग	-7.8925
▁विकास	-7.89344
▁ी	-7.89442
▁करती	-7.89806
▁मुख्यमंत्री	-7.90279
ना	-7.90558
▁हूं	-7.90572
▁अलावा	-7.90668
▁प्राप्त	-7.90938
▁पानी	-7.91231
▁वाला	-7.91736
▁जबकि	-7.92546
▁उत्तर	-7.92651
▁1	-7.9294
▁परिवार	-7.93262
▁वीडियो	-7.93487
म	-7.93768
▁यदि	-7.93817
▁जहां	-7.93999
▁बाहर	-7.9486
▁करके	-7.95028
▁मदद	-7.95129
▁योजना	-7.95205
▁बन	-7.95348
▁रंग	-7.95361
▁त	-7.95671
▁बड़े	-7.95858
▁आई	-7.95904
▁दूसरे	-7.95919
▁व्यक्ति	-7.97584
▁3	-7.98046
▁केवल	-7.9898
▁प्रति	-7.99367
▁भाजपा	-7.99457
▁ए	-7.99646
▁ना	-8.00086
▁मैंने	-8.00442
▁हालांकि	-8.00809
▁वजह	-8.01025
▁द	-8.01687
!	-8.02127
/	-8.02344
▁दिनों	-8.02372
▁पूरा	-8.02916
▁कार्य	-8.02938
▁अध्यक्ष	-8.03092
▁दिए	-8.03167
▁प्रधानमंत्री	-8.03483
▁बड़ा	-8.03657
▁नए	-8.03882
▁खुद	-8.04385
▁मुख्य	-8.04558
▁ं	-8.04757
▁बंद	-8.05498
ला	-8.06237
▁जाए	-8.07114
▁पहली	-8.07149
▁देते	-8.07324
▁चार	-8.07423
▁विभाग	-8.07683
▁अच्छा	-8.08159
▁बता	-8.08453
▁जाना	-8.08515
▁जांच	-8.08539
▁जगह	-8.09169
▁हमें	-8.0934
▁जिस	-8.09391
कर	-8.09572
▁नेता	-8.09621
▁4	-8.10414
▁सिर्फ	-8.10503
▁चल	-8.10843
▁उसने	-8.10929
▁श्री	-8.11064
ए	-8.11168
▁अ	-8.11198
▁आया	-8.11312
▁चाहते	-8.11646
▁ध्यान	-8.12158
▁करीब	-8.12214
▁जिसके	-8.13085
▁ब	-8.13124
▁ऐसी	-8.13273
▁बैंक	-8.1344
▁होना	-8.13479
▁इसकी	-8.13606
▁शहर	-8.14037
▁रहने	-8.14538
▁तैयार	-8.14637
▁लगभग	-8.14644
▁मेरी	-8.15836
▁खान	-8.1589
▁करेंगे	-8.1635
▁कोर्ट	-8.16541
▁स्थिति	-8.16719
▁दूर	-8.17024
"	-8.17045
▁केंद्र	-8.17126
▁कहते	-8.17303
▁पाकिस्तान	-8.17364
▁लेने	-8.17414
▁गांव	-8.17415
ते	-8.17477
▁जिले	-8.17662
▁ज	-8.17726
▁राष्ट्रीय	-8.17732
▁आपकी	-8.17866
▁दर्ज	-8.17973
▁संख्या	-8.18343
इस	-8.18912
▁रात	-8.18993
▁वहां	-8.19067
▁इस्तेमाल	-8.19342
▁प्रतिशत	-8.19409
▁सी	-8.2017
▁बच्चों	-8.20523
▁बिना	-8.20675
▁गांधी	-8.21288
▁अधिकारी	-8.21387
▁कुल	-8.21429
▁य	-8.21593
▁आधार	-8.216
▁बस	-8.21632
▁मन	-8.2178
▁मौत	-8.21806
▁भर	-8.21937
▁हजार	-8.22022
▁समाज	-8.22025
▁मैच	-8.22056
▁आए	-8.22069
▁स्थान	-8.22187
▁विशेष	-8.22209
▁मुताबिक	-8.22514
▁आदि	-8.22694
▁6	-8.22717
▁कार्यक्रम	-8.22945
▁तहत	-8.231
▁12	-8.23131
▁स्थित	-8.23946
▁प्रमुख	-8.24138
▁देखा	-8.24169
▁जिससे	-8.24223
▁महीने	-8.24578
▁पूरे	-8.24703
▁उसका	-8.25098
▁तरफ	-8.25119
▁सही	-8.25305
▁हाथ	-8.25307
▁आरोप	-8.25386
▁कोशिश	-8.25837
▁15	-8.25908
च	-8.26079
▁बीजेपी	-8.26344
▁निर्माण	-8.26349
जी	-8.26521
▁जिसे	-8.26759
▁जनता	-8.27
▁लगता	-8.27093
▁गयी	-8.27342
▁कहना	-8.27425
▁नजर	-8.27439
▁रिपोर्ट	-8.27738
▁तौर	-8.27886
▁इंडिया	-8.28279
▁ली	-8.28342
िंग	-8.28461
▁लिये	-8.28659
▁देख	-8.28783
▁?	-8.28826
▁मिला	-8.28882
▁शादी	-8.29005
▁क्यों	-8.29124
▁यही	-8.29861
▁देखने	-8.3003
▁मंदिर	-8.3032
▁घटना	-8.30594
ई	-8.30642
▁ग	-8.30863
▁स्तर	-8.31453
▁अच्छी	-8.31633
▁बजे	-8.3179
▁हूँ	-8.31801
▁खेल	-8.32328
▁आम	-8.3246
▁लगे	-8.32467
▁स्वास्थ्य	-8.32576
▁20	-8.3321
▁सुरक्षा	-8.33805
▁शिक्षा	-8.33815
s	-8.33853
▁यादव	-8.33994
▁सवाल	-8.34504
▁सुबह	-8.34551
▁दूसरी	-8.34648
▁कोरोना	-8.34692
▁ो	-8.34876
▁शेयर	-8.34982
▁थीं	-8.35453
▁ठीक	-8.35509
▁जिला	-8.35981
▁पांच	-8.36121
▁होंगे	-8.36302
▁रखा	-8.36314
▁मिली	-8.36373
▁बल्कि	-8.36491
▁विश्व	-8.3717
▁बनाया	-8.37237
▁माध्यम	-8.37531
▁मांग	-8.37538
▁चुके	-8.37818
▁सेवा	-8.37892
▁मुंबई	-8.37987
▁रन	-8.38045
▁राम	-8.38081
▁लाभ	-8.3818
▁देता	-8.38213
▁बिहार	-8.38459
▁परीक्षा	-8.38592
▁शरीर	-8.39107
▁बच्चे	-8.39219
▁रह	-8.3943
▁8	-8.39764
ज	-8.3998
▁हाल	-8.4004
एक	-8.40097
▁शर्मा	-8.4017
▁ई	-8.40253
सी	-8.40704
▁फोन	-8.40757
▁लिखा	-8.41415
▁महत्वपूर्ण	-8.41964
▁जीत	-8.42293
ती	-8.42311
▁यात्रा	-8.42397
▁लगातार	-8.42581
▁रखने	-8.43038
▁7	-8.43874
▁हिंदी	-8.44425
▁रुपए	-8.44442
▁ऊपर	-8.44731
यह	-8.44888
▁नीचे	-8.44991
▁विधानसभा	-8.45319
▁जाएगी	-8.45429
▁विभिन्न	-8.45432
”	-8.45698
▁फीसदी	-8.45711
▁डा	-8.45749
▁हमारी	-8.45814
▁स्कूल	-8.45925
▁पसंद	-8.46031
▁बैठक	-8.46255
ियों	-8.46305
▁माना	-8.4649
▁धर्म	-8.46889
▁यहाँ	-8.47147
;	-8.47184
▁नही	-8.47218
▁खबर	-8.473
▁प्रदान	-8.47506
▁लगी	-8.47717
▁11	-8.47734
▁राशि	-8.48327
▁महिलाओं	-8.48391
▁आपका	-8.48592
...	-8.48654
▁प्रदर्शन	-8.48662
▁पद	-8.48736
▁सोशल	-8.48848
▁समस्या	-8.49503
▁नगर	-8.49821
▁उपलब्ध	-8.49974
▁विचार	-8.49976
▁पीछे	-8.50415
▁बेहतर	-8.50553
▁हमेशा	-8.5083
▁बाजार	-8.51101
▁जवाब	-8.51402
▁आता	-8.51467
▁पिता	-8.51691
▁ऑफ	-8.51965
▁भाग	-8.52069
▁चर्चा	-8.52176
▁कहीं	-8.52451
▁सरकारी	-8.52834
▁रहते	-8.5288
▁मेरा	-8.53083
▁बढ़	-8.53086
▁पोस्ट	-8.53217
▁चला	-8.53757
▁नंबर	-8.53942
▁पत्र	-8.54214
▁चुकी	-8.54671
▁शुरुआत	-8.55445
▁किसानों	-8.55607
नी	-8.55627
के	-8.55906
▁1.	-8.56093
▁भाई	-8.56156
री	-8.56403
▁अस्पताल	-8.56412
▁लाल	-8.56456
▁क्रिकेट	-8.56601
▁9	-8.56811
▁लगाया	-8.56916
▁लग	-8.56923
▁पैसे	-8.56949
▁30	-8.57219
▁वेबसाइट	-8.57419
▁नया	-8.5766
▁इतना	-8.58137
▁विरोध	-8.58228
ब	-8.58486
▁18	-8.58545
▁सके	-8.58556
▁&	-8.58666
▁मौजूद	-8.59083
▁देना	-8.59311
▁राहुल	-8.59322
प	-8.59819
ली	-8.5997
▁पहुंच	-8.60193
ही	-8.60372
▁मिलने	-8.60394
▁चीन	-8.60439
▁कहानी	-8.60622
▁उसी	-8.60837
▁वापस	-8.60906
▁पत्नी	-8.6106
▁मां	-8.6117
▁बने	-8.61205
▁#	-8.61254
▁कीमत	-8.61882
▁दर	-8.61988
▁जरूरत	-8.62237
▁अमेरिका	-8.62332
▁लें	-8.62937
▁मामला	-8.63411
▁किसान	-8.63416
▁कमी	-8.63468
▁टेस्ट	-8.63888
▁आदेश	-8.63934
▁चलते	-8.64143
▁याद	-8.64252
▁पी	-8.64354
▁ट	-8.64478
▁ऑनलाइन	-8.64544
▁गये	-8.64611
▁सूचना	-8.64953
▁जन्म	-8.65068
ें	-8.6516
▁टी	-8.65256
▁ताकि	-8.65409
▁आर्थिक	-8.65431
▁बयान	-8.65548
▁फैसला	-8.65637
▁यानी	-8.65664
▁आवेदन	-8.66013
▁कानून	-8.66037
▁देशों	-8.66118
▁बनाए	-8.66268
▁वालों	-8.6649
▁कौन	-8.6657
▁भाषा	-8.66699
▁करे	-8.66728
द	-8.66848
▁हत्या	-8.6709
▁प्यार	-8.67113
▁हे	-8.67195
▁नवंबर	-8.67371
▁देखते	-8.67373
▁संबंध	-8.67439
▁जान	-8.67611
▁प्रक्रिया	-8.6764
▁सेना	-8.67655
▁हासिल	-8.68045
▁कह	-8.68232
▁2021	-8.68318
▁होकर	-8.6858
पुर	-8.6879
▁चुका	-8.68871
▁अंदर	-8.69299
▁हिस्सा	-8.69361
▁जानते	-8.69368
▁घंटे	-8.69404
▁प्रयास	-8.69552
▁सा	-8.69662
▁कार्ड	-8.69808
▁किस	-8.69937
▁मोबाइल	-8.69991
▁व्यवस्था	-8.70082
▁तरीके	-8.70208
▁उम्र	-8.70861
च्या	-8.71219
▁फोटो	-8.71304
▁भगवान	-8.71356
▁25	-8.71501
▁रहता	-8.71724
▁आयोजित	-8.71799
▁कार	-8.71819
▁छोटे	-8.7192
▁उच्च	-8.72049
▁पढ़ें	-8.72196
▁एस	-8.72255
▁पहला	-8.72566
▁प्रयोग	-8.72787
▁जल	-8.72886
▁दिल	-8.72955
▁मौके	-8.73075
▁नरेंद्र	-8.73161
▁मार्च	-8.73277
▁आवश्यकता	-8.735
▁मिले	-8.73583
▁विधायक	-8.73693
व	-8.73729
▁दिखाई	-8.73744
ले	-8.73907
0	-8.74008
▁हमने	-8.74181
▁पड़ा	-8.74257
▁अधिकारियों	-8.74319
▁समझ	-8.74444
▁अच्छे	-8.7472
▁शो	-8.74806
▁पति	-8.74931
▁सहित	-8.7494
▁सदस्य	-8.74944
▁आते	-8.74975
▁अवसर	-8.75156
▁घोषणा	-8.75435
▁इतिहास	-8.75791
▁24	-8.75892
▁वक्त	-8.7606
▁बेहद	-8.76064
▁14	-8.76112
▁बोर्ड	-8.76266
▁देर	-8.76386
▁गिरफ्तार	-8.76404
▁तुम	-8.76429
िया	-8.7691
▁जुड़े	-8.7698
▁उससे	-8.7701
▁खास	-8.77013
▁सारे	-8.77286
▁राजनीतिक	-8.77391
चे	-8.7785
रा	-8.77854
का	-8.78015
▁राजनीति	-8.78135
▁पूजा	-8.78295
डी	-8.78426
▁राज	-8.78648
▁16	-8.78761
▁लड़की	-8.78953
▁2.	-8.78972
▁समर्थन	-8.79006
ओ	-8.79123
या	-8.79132
▁भूमिका	-8.79137
▁विषय	-8.79196
▁साफ	-8.79232
▁मध्य	-8.79276
▁संबंधित	-8.79381
▁/	-8.79609
▁शाम	-8.79837
़	-8.80069
ट	-8.80453
▁शायद	-8.80615
▁तय	-8.80676
▁छोड़	-8.80729
▁आहेत	-8.80816
▁दिवस	-8.81281
▁50	-8.81332
ि	-8.81585
▁रहती	-8.81652
▁मिनट	-8.81687
▁जैसी	-8.81726
▁कार्रवाई	-8.82272
▁आदमी	-8.82328
▁जून	-8.82515
▁बी	-8.82566
▁बॉलीवुड	-8.82586
▁जरूरी	-8.82624
▁सीमा	-8.82675
▁केंद्रीय	-8.82915
ड	-8.83038
▁बदल	-8.83358
▁राष्ट्रपति	-8.8348
▁पा	-8.83521
▁अगले	-8.83542
▁लेते	-8.83682
▁अंतिम	-8.83928
▁लोकसभा	-8.83931
▁देखें	-8.83935
▁.►	-8.84042
▁दल	-8.84187
▁बनी	-8.84306
▁उम्मीद	-8.84383
▁विकेट	-8.8445
▁पेश	-8.84487
▁पहचान	-8.84625
▁सामाजिक	-8.84652
▁सामान्य	-8.84812
▁पक्ष	-8.84825
▁तेल	-8.8494
▁अक्टूबर	-8.84997
▁तेज	-8.85003
▁जिसका	-8.85008
▁संघ	-8.85111
▁13	-8.85117
ये	-8.85131
▁करेगा	-8.85152
▁अगस्त	-8.85441
▁आयोग	-8.85535
▁पाया	-8.85559
▁जल्द	-8.85612
▁सोमवार	-8.85815
▁गंभीर	-8.86126
▁भारी	-8.86158
▁यांनी	-8.86209
▁लागू	-8.86249
▁लगाने	-8.86288
▁नुकसान	-8.86322
▁पीएम	-8.86364
▁वर्ग	-8.86585
वी	-8.86635
▁दक्षिण	-8.86729
▁कदम	-8.86882
▁जनवरी	-8.86937
▁शब्द	-8.87248
चा	-8.87372
▁पंजाब	-8.87546
▁अभियान	-8.87579
▁2018	-8.87842
▁कल	-8.88123
▁रहेगा	-8.88368
▁दिसंबर	-8.88424
▁निर्णय	-8.88548
▁कृषि	-8.88758
▁भर्ती	-8.88778
्	-8.88935
▁जैसा	-8.89274
▁राजस्थान	-8.89372
▁किये	-8.89402
▁आवश्यक	-8.89424
▁वही	-8.89459
▁आंदोलन	-8.89612
▁अनुभव	-8.89664
वा	-8.89894
▁श	-8.90021
▁डी	-8.9006
▁आती	-8.90086
▁शुक्रवार	-8.90368
▁मतलब	-8.90386
▁प्रभाव	-8.90462
▁बनने	-8.90567
▁नेताओं	-8.90583
▁मई	-8.90704
▁प्रभावित	-8.90736
▁ड	-8.9094
▁संगठन	-8.90948
▁2019	-8.91005
▁खत्म	-8.91007
▁17	-8.91362
▁च	-8.91769
▁आसान	-8.91826
▁अप्रैल	-8.91838
▁जुलाई	-8.92131
▁क्लिक	-8.92206
ओं	-8.9229
ित	-8.92364
▁मात्र	-8.9242
▁खाने	-8.92492
....	-8.92606
▁प्रशासन	-8.928
ग	-8.92811
▁धन	-8.92879
▁पैदा	-8.92997
▁बाल	-8.93058
▁बिजली	-8.93137
▁प्रेम	-8.93206
▁तेजी	-8.93257
▁जाकर	-8.93289
▁!	-8.93591
▁आयोजन	-8.93767
▁मंत्रालय	-8.93903
▁माता	-8.93974
▁आपने	-8.9399
▁अधिकार	-8.9411
▁सड़क	-8.94146
▁सात	-8.94453
▁जेल	-8.94461
▁नदी	-8.94533
▁जाएंगे	-8.94564
▁पहुंचे	-8.94582
▁ग्राम	-8.94612
▁पड़	-8.94885
और	-8.95026
▁आरोपी	-8.95064
▁राज्यों	-8.95164
▁चाहता	-8.95584
▁सुप्रीम	-8.9587
▁उनसे	-8.95876
▁समाचार	-8.95982
▁बुधवार	-8.9617
▁इ	-8.96203
▁आणि	-8.96209
▁बावजूद	-8.96545
▁रख	-8.96656
ात	-8.96682
▁हों	-8.96704
▁बेटी	-8.96857
▁जमा	-8.97021
ची	-8.97383
▁नौकरी	-8.97414
:.	-8.97514
▁स्थानीय	-8.97616
▁वैसे	-8.97652
▁मजबूत	-8.9768
▁युवा	-8.97695
▁मिलता	-8.97843
पी	-8.97917
▁मंगलवार	-8.97944
▁कप	-8.98004
वर	-8.98097
▁;	-8.98118
▁पूर्ण	-8.98126
▁देती	-8.98129
▁वरिष्ठ	-8.98359
▁टीवी	-8.98446
▁मिलेगा	-8.98448
▁वर्तमान	-8.98521
▁’	-8.9855
▁दावा	-8.98567
▁खर्च	-8.98627
▁महसूस	-8.98744
▁21	-8.98898
▁इलाज	-8.99034
य	-8.99097
▁प्रवेश	-8.99298
▁राय	-8.99377
टी	-8.99437
▁अंक	-8.99465
वीं	-8.99531
▁प्रत्येक	-8.99623
▁पड़ता	-8.99733
▁सम्मान	-8.9985
▁शिकायत	-8.99895
▁संयुक्त	-8.99906
▁अनेक	-8.99956
▁उ	-8.99959
▁सीट	-8.99961
▁तुलना	-9.00015
▁100	-9.00078
▁आर	-9.00084
▁डाउनलोड	-9.00131
▁रेलवे	-9.0025
▁वृद्धि	-9.00367
सा	-9.00491
▁सोच	-9.00723
▁सचिव	-9.01152
▁प्रकाश	-9.01212
▁कश्मीर	-9.01235
▁डिग्री	-9.01252
िक	-9.01498
▁रविवार	-9.015
▁खिलाड़ी	-9.01649
▁सांसद	-9.0167
▁एम	-9.01985
▁छात्र	-9.02009
▁स्पष्ट	-9.02229
▁सितंबर	-9.0244
अलग	-9.02548
▁गलत	-9.02559
▁महाराष्ट्र	-9.02608
▁थाना	-9.02662
साथ	-9.02761
मा	-9.02768
▁समिति	-9.0281
▁वित्त	-9.02912
▁कॉलेज	-9.02927
▁मार	-9.02991
▁बदलाव	-9.03188
▁जमीन	-9.03429
▁दर्द	-9.03441
▁मगर	-9.03841
▁दोस्तों	-9.04025
▁यूपी	-9.04032
▁बातचीत	-9.0413
▁अर्थ	-9.04164
▁राजा	-9.04295
वे	-9.04462
▁बातें	-9.04508
▁शाह	-9.04538
▁दूसरा	-9.04625
अ	-9.04632
▁सामना	-9.04703
▁मूल	-9.04767
▁अंत	-9.04822
ू	-9.04954
▁शक्ति	-9.05007
▁‘‘	-9.05166
▁भाव	-9.0552
▁अक्सर	-9.05546
▁छह	-9.05577
▁मात्रा	-9.05596
▁दरअसल	-9.05624
▁शनिवार	-9.05856
▁वर्षों	-9.05872
▁>	-9.0626
ह	-9.06387
▁साबित	-9.06467
▁आग	-9.06503
▁हमारा	-9.06566
▁बारिश	-9.06585
▁कपूर	-9.06936
▁परिणाम	-9.07083
▁डॉलर	-9.07162
▁जरूर	-9.0719
▁समान	-9.07201
▁छात्रों	-9.07226
▁विश्वविद्यालय	-9.07307
▁ै	-9.07439
▁भ	-9.07458
▁मुश्किल	-9.0752
मैं	-9.07552
▁प्रो	-9.07637
▁निर्देश	-9.07655
▁दिशा	-9.07744
▁डॉक्टर	-9.07843
▁सुधार	-9.07987
▁क्षेत्रों	-9.08015
▁19	-9.08067
▁मामलों	-9.08101
▁लेना	-9.08135
▁स्थापित	-9.08289
▁”	-9.08305
▁सफलता	-9.08372
▁जिन	-9.08481
▁सफल	-9.08532
▁कराया	-9.08594
▁रखते	-9.0861
▁बेटे	-9.0864
▁लेख	-9.08666
▁मौसम	-9.08921
▁क्षमता	-9.08931
▁गुजरात	-9.09034
▁ज्ञान	-9.092
▁लोक	-9.09312
▁समूह	-9.09312
▁उत्पादन	-9.0934
▁सूची	-9.09404
▁आसानी	-9.09545
▁विश्वास	-9.09571
▁लखनऊ	-9.09733
▁अतिरिक्त	-9.09777
श	-9.09793
▁पत्रकार	-9.09952
▁नेतृत्व	-9.0999
▁जिसकी	-9.10089
▁समेत	-9.10364
▁हार	-9.10531
▁देवी	-9.10711
▁3.	-9.10987
▁तभी	-9.11261
▁इतनी	-9.1132
बी	-9.11357
▁एंड	-9.11724
▁रखें	-9.11782
▁रिकॉर्ड	-9.1185
▁ु	-9.11908
▁निजी	-9.1197
▁ट्वीट	-9.12022
▁शानदार	-9.12034
▁खराब	-9.12207
▁हिन्दी	-9.12216
▁बताते	-9.12387
▁सत्ता	-9.12488
▁युद्ध	-9.12512
▁हरियाणा	-9.12545
▁विकल्प	-9.12611
▁ओ	-9.12834
से	-9.12848
▁देकर	-9.12851
▁22	-9.129
▁सप्ताह	-9.13134
▁ख	-9.13148
▁लक्ष्य	-9.13228
की	-9.13272
▁आनंद	-9.13298
▁जरिए	-9.13323
▁उम्मीदवार	-9.13362
▁इनमें	-9.13386
▁स्वयं	-9.13655
▁छोटी	-9.13737
▁कराने	-9.13857
भारत	-9.13883
▁सहायता	-9.14079
▁पार	-9.14188
▁उसमें	-9.14462
▁भविष्य	-9.14714
▁मान	-9.14875
▁पैसा	-9.14897
▁भीतर	-9.15057
▁उप	-9.15118
▁सुरक्षित	-9.15387
▁करण्यात	-9.15403
▁ऐप	-9.15608
▁हमला	-9.15614
▁विजय	-9.1564
▁राजधानी	-9.15662
▁सारी	-9.15757
▁माँ	-9.15958
▁मॉडल	-9.15967
क्या	-9.16131
▁इलाके	-9.16142
▁प्रसाद	-9.16267
▁असर	-9.16331
▁अदालत	-9.16545
ण	-9.16605
▁तस्वीर	-9.16612
▁संपर्क	-9.16733
▁युवक	-9.16742
▁पाने	-9.16783
▁योगी	-9.16828
▁2017	-9.16913
फ	-9.17008
▁रोक	-9.17147
▁देखकर	-9.1729
▁काल	-9.17349
▁तैयारी	-9.17391
▁अनुमति	-9.17547
▁सुविधा	-9.1771
▁निवेश	-9.17711
▁खाना	-9.1786
▁गाँव	-9.17971
▁शिव	-9.182
▁हेतु	-9.18222
▁गुरुवार	-9.18655
▁रक्षा	-9.18854
▁कार्यालय	-9.18857
▁योग	-9.18934
▁राष्ट्र	-9.19075
▁इनके	-9.19078
▁40	-9.19241
▁करनी	-9.19264
▁पेट्रोल	-9.19275
▁रिलीज	-9.19596
▁भोजन	-9.19853
▁कंपनियों	-9.19952
▁मौका	-9.20047
▁संभावना	-9.20162
▁भुगतान	-9.20169
▁सहयोग	-9.20304
देश	-9.20312
▁विवाद	-9.20473
▁व्यापार	-9.2052
▁मुकाबले	-9.20588
▁बढ़ाने	-9.20695
▁थोड़ा	-9.20732
▁शासन	-9.21192
▁आठ	-9.21211
▁न्यूज़	-9.21283
▁चले	-9.21604
▁हमले	-9.21628
▁मुस्लिम	-9.21633
▁आधिकारिक	-9.21699
▁अमेरिकी	-9.21727
▁बंगाल	-9.21746
▁$	-9.21769
वें	-9.21906
▁माह	-9.22046
रे	-9.22056
▁समाप्त	-9.22072
▁वोट	-9.22073
2	-9.22518
▁पंचायत	-9.22762
▁2020	-9.22776
▁पुरस्कार	-9.22793
ंग	-9.22981
▁कप्तान	-9.23096
▁दूध	-9.23143
▁सेक्स	-9.23156
▁नीति	-9.23281
▁सीएम	-9.23372
▁स्टेशन	-9.23466
▁मत	-9.23636
▁रखना	-9.23696
हम	-9.23859
▁चैनल	-9.23891
उत्तर	-9.23915
▁मार्ग	-9.23941
▁दौर	-9.23952
▁परेशान	-9.24056
▁जन	-9.24078
▁फिल्मों	-9.24162
▁सीरीज	-9.24177
▁स्वीकार	-9.24196
▁जिन्हें	-9.24302
▁राहत	-9.24337
▁चाहे	-9.24449
ज़	-9.24526
▁जुड़ी	-9.24726
▁मैदान	-9.24853
▁वायरल	-9.24864
▁पूछा	-9.24879
▁जल्दी	-9.24882
▁फ	-9.24899
▁विज्ञान	-9.24947
▁वन	-9.24977
▁सलाह	-9.24995
▁बल	-9.25015
▁सच	-9.25164
▁ग्रामीण	-9.25245
▁चरण	-9.2558
▁साहित्य	-9.25733
▁अवधि	-9.25799
▁ते	-9.25898
▁सामग्री	-9.25918
▁कही	-9.26042
ीय	-9.26158
▁संजय	-9.26164
▁निकल	-9.26178
▁उनको	-9.26199
▁धीरे	-9.26348
▁मूल्य	-9.26362
▁26	-9.26418
▁सिर	-9.26527
गा	-9.2675
▁मानव	-9.26977
▁आधारित	-9.27028
▁लंबे	-9.27031
▁फैसले	-9.27234
▁*	-9.27238
▁केली	-9.27462
▁23	-9.27546
▁पाए	-9.27588
▁वास्तव	-9.27638
▁जहाँ	-9.27643
▁हा	-9.27672
▁जिंदगी	-9.27778
▁बढ़ा	-9.27999
▁उदाहरण	-9.28108
▁फरवरी	-9.282
▁पारी	-9.28306
▁घायल	-9.28324
▁सभा	-9.28335
▁देंगे	-9.28584
▁2014	-9.28705
▁नि	-9.28769
▁कितना	-9.28824
▁रोग	-9.29007
▁अमित	-9.29097
▁निवासी	-9.29212
▁पे	-9.29239
▁अध्ययन	-9.29256
ः	-9.29284
▁बजट	-9.29303
20	-9.29787
▁बाकी	-9.29851
▁छत्तीसगढ़	-9.30007
▁परिवर्तन	-9.30037
▁)	-9.30181
▁जम्मू	-9.30194
▁28	-9.30231
▁मिलती	-9.30309
▁2016	-9.30472
▁सेवन	-9.30507
को	-9.30559
▁ब्लॉग	-9.30643
▁पालन	-9.30693
▁बनाई	-9.30746
▁चाहती	-9.30926
▁विस्तार	-9.31193
▁सलमान	-9.31227
▁प्रस्ताव	-9.31229
▁पुराने	-9.31268
▁जिन्होंने	-9.31292
▁ओवर	-9.31336
▁मुद्दे	-9.3145
▁संभव	-9.3157
▁विदेश	-9.31654
▁बैठे	-9.31655
▁केस	-9.31679
▁ट्रेन	-9.31777
▁अरब	-9.32027
▁तमाम	-9.32033
▁खुश	-9.32042
▁कला	-9.32062
▁सो	-9.32085
▁नाही	-9.32104
▁करेगी	-9.32107
▁विकसित	-9.32128
),	-9.32212
4	-9.32345
▁वायरस	-9.32346
▁चिंता	-9.32355
▁=	-9.32376
▁घोषित	-9.32378
▁कोहली	-9.32379
▁प्रश्न	-9.32539
▁बनाकर	-9.32913
▁चेहरे	-9.3295
▁4.	-9.32959
▁दस	-9.33189
▁चयन	-9.3331
▁रोड	-9.3335
▁31	-9.33371
▁मिलकर	-9.33448
▁सु	-9.33461
▁पुरुष	-9.33485
▁खड़े	-9.33579
▁प्रथम	-9.33787
▁डाल	-9.33868
▁बिल	-9.34127
▁शराब	-9.34213
▁पश्चिम	-9.34338
▁विदेशी	-9.34347
▁सुनिश्चित	-9.34595
▁हिंदू	-9.34617
▁देव	-9.34706
▁तुरंत	-9.34763
एस	-9.35016
▁पुत्र	-9.35049
▁ऊर्जा	-9.35054
▁तर	-9.35108
▁प्रकाशित	-9.35159
▁पेट	-9.35235
▁अचानक	-9.35276
▁नियंत्रण	-9.35336
▁उनमें	-9.35343
▁समारोह	-9.35369
▁बीमारी	-9.35429
▁प्र	-9.35432
▁लॉन्च	-9.35432
▁हाई	-9.35465
▁सालों	-9.35649
▁सिस्टम	-9.35696
अब	-9.35725
▁एन	-9.35782
▁वाहन	-9.35822
▁बाबा	-9.35842
▁प्रसिद्ध	-9.35912
▁लिंक	-9.35958
▁गुरु	-9.36281
आप	-9.36324
▁इंटरनेट	-9.36325
▁पदों	-9.3655
▁उद्देश्य	-9.3673
▁ज़्यादा	-9.36772
जब	-9.36776
▁आय	-9.36801
इन	-9.36805
▁दोस्त	-9.36875
▁डर	-9.37022
▁फायदा	-9.37025
▁उठा	-9.37112
एं	-9.37257
▁परिषद	-9.37299
▁फेसबुक	-9.3757
▁जिनमें	-9.37613
▁कब	-9.37702
▁इतने	-9.37705
▁स्थापना	-9.37831
▁खूब	-9.37867
▁खाते	-9.38015
▁स्क्रीन	-9.38091
▁फल	-9.38105
▁सर	-9.38181
▁गृह	-9.38225
▁नियम	-9.3823
▁अली	-9.38255
▁जाति	-9.38261
▁जे	-9.38302
▁सीधे	-9.38444
▁फिलहाल	-9.38455
▁कर्मचारियों	-9.3854
▁सार्वजनिक	-9.38903
1	-9.38909
पर	-9.38973
▁संसद	-9.39128
▁भूमि	-9.39182
▁इन्हें	-9.39271
▁27	-9.39335
▁दबाव	-9.39398
▁चलता	-9.39487
▁सजा	-9.39775
▁सुनवाई	-9.4021
▁निर्धारित	-9.40335
▁गैर	-9.40493
▁नज़र	-9.40498
▁विराट	-9.40568
▁कोविड	-9.40579
▁न्यूज	-9.40667
▁मेडिकल	-9.40925
▁प्रचार	-9.41006
▁रखी	-9.41024
▁नागरिक	-9.41074
▁अहम	-9.41299
▁चली	-9.41372
▁उद्योग	-9.41415
▁अंतर्गत	-9.41419
▁संस्कृति	-9.41487
▁वहाँ	-9.41559
▁गति	-9.41685
▁सत्र	-9.41691
▁किलोमीटर	-9.41774
▁कर्मचारी	-9.41936
▁आसपास	-9.42003
▁लाने	-9.42013
▁संक्रमण	-9.42148
▁मुलाकात	-9.42154
▁खड़ा	-9.42158
▁संगीत	-9.42206
▁केले	-9.4223
▁शीर्ष	-9.42265
▁निश्चित	-9.42388
▁इंग्लैंड	-9.42411
▁मिलेगी	-9.42509
▁उपस्थित	-9.42583
▁आवाज	-9.42634
▁घरेलू	-9.42655
▁ग्रुप	-9.42708
▁ध	-9.42766
▁कंप्यूटर	-9.42839
▁शुल्क	-9.42884
▁रहें	-9.43026
▁बढ़कर	-9.43072
▁पटेल	-9.43123
जा	-9.43193
▁भेज	-9.43224
▁कारोबार	-9.4325
▁लगाए	-9.43268
▁प्रधान	-9.43275
आज	-9.43279
▁लागत	-9.43398
▁सीटों	-9.43471
▁हिंसा	-9.43537
▁मुक्त	-9.43549
▁अंतरराष्ट्रीय	-9.43591
▁तरीका	-9.43681
▁देखना	-9.43686
▁आकार	-9.43727
▁आले	-9.43764
▁हाथों	-9.43809
▁सौ	-9.43948
▁ला	-9.43969
▁रहेंगे	-9.4407
▁आये	-9.44076
▁खबरें	-9.44171
▁संविधान	-9.4419
▁संघर्ष	-9.44254
▁मतदान	-9.44291
▁भेजा	-9.44302
▁कोड	-9.44313
▁टिकट	-9.44315
▁चीनी	-9.44432
▁शुभ	-9.44642
▁उपचार	-9.44662
▁मीटर	-9.44828
▁न्यायालय	-9.44843
▁निगम	-9.44871
▁समुदाय	-9.44952
मी	-9.4499
▁मंच	-9.45071
▁धार्मिक	-9.45087
ून	-9.45143
▁प्रबंधन	-9.45183
▁जोर	-9.45193
▁बोले	-9.45276
▁स्वागत	-9.45413
3	-9.45518
▁सदस्यों	-9.45642
▁हवा	-9.45871
▁लेखक	-9.45881
▁निकाल	-9.45968
▁खरीद	-9.46109
▁रहना	-9.46142
▁विवाह	-9.4617
▁महत्व	-9.46206
▁लड़ाई	-9.46225
▁बनाना	-9.46499
▁लोकप्रिय	-9.46534
▁लाइन	-9.46643
▁सुंदर	-9.46645
▁तापमान	-9.46666
▁साझा	-9.46731
▁करियर	-9.46801
▁कविता	-9.46919
▁चलने	-9.47104
▁खोज	-9.47122
▁गिरावट	-9.4713
ियां	-9.47372
▁तीसरे	-9.47608
▁तलाश	-9.47613
▁संस्थान	-9.47662
▁बीते	-9.47721
▁नेशनल	-9.48112
▁जायेगा	-9.48148
दा	-9.48274
▁शांति	-9.48308
ख	-9.48439
▁आखिरी	-9.48501
▁वि	-9.48656
▁मृत्यु	-9.48688
▁देगा	-9.48858
▁दर्शन	-9.48886
▁डेटा	-9.48903
▁त्वचा	-9.48912
A	-9.48932
▁भीड़	-9.48975
▁वी	-9.4921
▁दोपहर	-9.49246
ाने	-9.49436
▁उत्पाद	-9.49448
▁स्टार	-9.49458
▁शव	-9.49472
▁रहेगी	-9.49478
▁जिसने	-9.49504
▁सहायक	-9.49684
राम	-9.49798
▁कितने	-9.49828
अगर	-9.49923
▁संकेत	-9.50066
▁|	-9.50148
▁अथवा	-9.50154
▁हालत	-9.50256
▁थोड़ी	-9.50406
▁पटना	-9.50572
▁अंतर	-9.5064
ु	-9.50746
▁60	-9.50754
▁भले	-9.50789
▁योगदान	-9.50798
e	-9.50885
▁चौधरी	-9.50944
▁पढ़ाई	-9.50957
▁व्यवहार	-9.51073
▁टिप्पणी	-9.51234
▁स्थल	-9.51313
▁गैस	-9.51531
▁पड़े	-9.51547
▁महान	-9.51585
▁संकट	-9.51595
ाच्या	-9.51602
गी	-9.51623
a	-9.51637
▁खिलाड़ियों	-9.51751
▁धारा	-9.51842
▁29	-9.5186
▁दिख	-9.51861
▁वजन	-9.51877
▁डे	-9.51882
▁0.	-9.51962
▁शिकार	-9.51987
▁5.	-9.52126
▁शिक्षक	-9.52154
तो	-9.52237
▁लोगो	-9.52316
▁पहुंचा	-9.52369
▁उत्तराखंड	-9.52455
▁याचिका	-9.52596
▁समाधान	-9.52674
▁रोकने	-9.52842
▁करा	-9.52844
▁खुशी	-9.52983
▁कड़ी	-9.53122
▁''	-9.53227
र्स	-9.53267
▁संस्था	-9.5336
▁जाएं	-9.53386
▁रेल	-9.53478
▁गीत	-9.53534
▁बिल्कुल	-9.53583
▁होनी	-9.53693
▁रोजगार	-9.53887
▁A	-9.53965
▁आकर	-9.53996
▁चिकित्सा	-9.54038
▁वर्षीय	-9.54063
▁संदेश	-9.54153
▁•	-9.54278
▁नौ	-9.54308
▁अपील	-9.5453
▁कहने	-9.5463
▁अपडेट	-9.54746
▁प्रणाली	-9.5477
▁कृष्ण	-9.54774
▁अंग्रेजी	-9.54782
▁तीनों	-9.5485
▁S	-9.54913
आ	-9.54985
▁उपाय	-9.55053
▁तनाव	-9.5506
▁सक्षम	-9.55063
▁बोल	-9.55074
▁खा	-9.55116
▁जानें	-9.55343
▁अभिनेता	-9.55375
▁उत्तराखण्ड	-9.55385
▁कितनी	-9.55404
▁गेम	-9.55426
▁बिक्री	-9.55527
▁सर्व	-9.55589
▁कमरे	-9.55602
Read	-9.55655
▁व्यक्त	-9.55662
▁परेशानी	-9.55663
▁गेंद	-9.5568
▁मौजूदा	-9.5579
▁बहन	-9.5583
▁अपराध	-9.56201
▁समीक्षा	-9.56237
▁कार्यों	-9.56279
▁पहुंची	-9.56462
▁प्रियंका	-9.56481
▁निदेशक	-9.56501
अपने	-9.5651
▁सक्रिय	-9.56601
▁स्मार्टफोन	-9.56616
▁पड़ी	-9.56631
▁असून	-9.56679
जो	-9.56752
▁सोने	-9.5679
▁स्व	-9.56833
▁छोटा	-9.56944
▁हिसाब	-9.56977
▁केजरीवाल	-9.56992
▁रास्ते	-9.5701
▁प्रेस	-9.57022
▁ट्विटर	-9.57077
▁मनाया	-9.57188
▁बढ़ने	-9.57193
▁नोट	-9.57194
▁सूर्य	-9.57333
▁बजाय	-9.57339
▁बातों	-9.57373
▁न्याय	-9.5745
▁मानना	-9.57564
▁योग्य	-9.57612
▁दूरी	-9.57633
▁बोला	-9.57733
▁असे	-9.57739
▁इनकी	-9.57802
d	-9.5781
▁गाड़ी	-9.57841
▁आखिर	-9.57997
▁लो	-9.58006
▁गंगा	-9.58011
▁दशक	-9.58185
राज	-9.58236
बार	-9.58488
▁गर्म	-9.58705
▁उचित	-9.58762
▁यू	-9.58879
▁पेज	-9.58925
▁ऑस्ट्रेलिया	-9.58968
▁ऑफिस	-9.59051
नगर	-9.59106
▁नीतीश	-9.59313
▁सामान	-9.5938
▁गोली	-9.59436
▁समस्याओं	-9.5944
्य	-9.59515
▁छूट	-9.59569
▁अमर	-9.5973
▁किताब	-9.59944
▁गाने	-9.60096
▁कर्नाटक	-9.60147
▁पाई	-9.60187
▁2015	-9.60566
दार	-9.60594
▁सकें	-9.606
▁प्राचीन	-9.6064
डा	-9.60665
▁जिनके	-9.60761
▁एजेंसी	-9.60768
▁बालों	-9.6078
▁लंड	-9.60859
▁कपड़े	-9.60879
▁फ़िल्म	-9.6102
▁पकड़	-9.61065
ाची	-9.61097
आई	-9.61106
▁परीक्षण	-9.61119
▁डिजिटल	-9.61124
▁चुनौती	-9.6113
▁सेक्सी	-9.61162
▁गईं	-9.61286
▁विरोधी	-9.61309
प्र	-9.61386
▁ज्यादातर	-9.61403
थ	-9.61531
▁प्रस्तुत	-9.61622
▁साहब	-9.61864
▁बचाने	-9.61939
▁सुख	-9.62025
▁पुरानी	-9.62115
▁साइट	-9.62151
▁मिलते	-9.62162
(	-9.62225
▁हिन्दू	-9.62265
▁अशोक	-9.62422
▁वर्ल्ड	-9.62432
▁गठबंधन	-9.62433
▁दवा	-9.62434
▁संपत्ति	-9.62436
▁भवन	-9.62483
▁झारखंड	-9.62617
▁”.	-9.62618
▁शोध	-9.62699
▁लगती	-9.62766
▁दिखाया	-9.62811
▁इंसान	-9.62879
▁खाली	-9.6288
▁औसत	-9.62929
▁जानने	-9.6303
▁इंडियन	-9.63075
▁चीज	-9.631
▁मैचों	-9.63103
▁C	-9.63186
▁अकाउंट	-9.63242
▁पीड़ित	-9.63254
▁कैंसर	-9.63279
▁जाये	-9.6334
▁अनुमान	-9.63372
▁मेहनत	-9.63468
▁होटल	-9.63652
यदि	-9.63702
▁बेहतरीन	-9.63751
▁+	-9.63783
▁हरा	-9.63801
-19	-9.63922
▁लड़कियों	-9.63934
▁करो	-9.64046
▁गरीब	-9.64066
▁अधिकांश	-9.641
▁प्रभारी	-9.64203
▁एक्ट्रेस	-9.64205
▁खुलासा	-9.64226
▁बढ़ती	-9.6423
▁सारा	-9.64287
▁मुफ्त	-9.64597
▁तस्वीरें	-9.64608
▁मनुष्य	-9.64866
▁रु	-9.64887
▁कल्याण	-9.64898
▁गुप्ता	-9.64924
▁महिलाएं	-9.65012
▁लिस्ट	-9.65133
▁मुंह	-9.65289
c	-9.6534
▁सपना	-9.65379
▁त्यामुळे	-9.65442
▁वित्तीय	-9.65443
▁मानते	-9.65522
▁रखे	-9.65546
▁उम्मीदवारों	-9.65586
▁चुनें	-9.65588
▁कार्यकर्ताओं	-9.6585
▁प्लान	-9.65889
▁नियमित	-9.6591
▁नेटवर्क	-9.65925
▁महा	-9.65981
▁}	-9.65995
▁सूत्रों	-9.66013
▁लगने	-9.66037
▁हफ्ते	-9.66077
▁शब्दों	-9.66077
▁पड़ेगा	-9.66094
▁डीजल	-9.66094
▁भ्रष्टाचार	-9.6612
▁जिम्मेदारी	-9.66169
ाचे	-9.66175
▁चाय	-9.66186
▁6.	-9.66238
▁35	-9.6626
▁मालिक	-9.66361
कार	-9.66464
एँ	-9.6669
वि	-9.66719
▁आबादी	-9.66788
▁प्रतिक्रिया	-9.6685
▁इच्छा	-9.66871
▁रोज	-9.66895
▁व्यवसाय	-9.66898
▁हालात	-9.67048
▁बाइक	-9.67057
▁हिस्से	-9.67139
▁बताने	-9.67265
▁खो	-9.67273
▁तिथि	-9.67273
▁ठाकुर	-9.673
▁मिश्रा	-9.67303
▁पर्याप्त	-9.67351
▁दुकान	-9.6744
▁पढ़ने	-9.67458
▁विमान	-9.67532
▁रोहित	-9.67537
▁श्रेणी	-9.67638
▁लीटर	-9.67669
▁माहौल	-9.67712
▁रास्ता	-9.67781
▁सुरू	-9.67788
▁इंतजार	-9.67826
▁उसको	-9.67934
▁विशाल	-9.68024
▁जमकर	-9.68036
▁कॉल	-9.68099
▁किरदार	-9.68143
▁दलित	-9.68174
▁केला	-9.68226
▁फाइनल	-9.68272
▁नामक	-9.68316
इसके	-9.68316
▁विज्ञापन	-9.68354
▁कमाई	-9.68417
▁कहती	-9.68452
▁विधि	-9.68499
▁कमजोर	-9.68502
▁मूवी	-9.68606
▁.....	-9.68616
ाला	-9.68675
▁हां	-9.68769
5	-9.68781
▁खेती	-9.68797
▁मारे	-9.68809
▁चोरी	-9.68845
▁जैन	-9.68858
▁अनिल	-9.68865
उ	-9.68935
▁मोहम्मद	-9.68994
▁आउट	-9.69054
▁जिलों	-9.69298
▁बोली	-9.69335
▁सह	-9.69403
▁तारीख	-9.69429
▁भूल	-9.69446
आर	-9.69616
▁अवैध	-9.69707
▁संबोधित	-9.69756
▁उत्पन्न	-9.69762
्ड	-9.69771
▁सीबीआई	-9.69813
▁लगाई	-9.69985
▁जय	-9.70049
▁स्वतंत्रता	-9.7007
▁जितना	-9.70103
इ	-9.70126
▁चूत	-9.70228
▁सं	-9.70236
हर	-9.70251
▁तिमाही	-9.70294
▁परियोजना	-9.70374
▁मशीन	-9.70427
▁पोलिस	-9.7051
▁भोपाल	-9.70559
▁मो	-9.70589
िन	-9.70807
▁यूनिवर्सिटी	-9.70815
▁कहां	-9.70818
▁तिवारी	-9.70852
▁ईमेल	-9.70961
▁फूल	-9.71024
▁संबंधी	-9.71044
▁धोनी	-9.71111
▁खूबसूरत	-9.71152
▁सेंटर	-9.7116
▁पेड़	-9.71187
▁मिलाकर	-9.71239
▁मना	-9.71279
▁शहरों	-9.71353
▁स्वामी	-9.71388
▁युवाओं	-9.71405
▁आराम	-9.71615
▁मै	-9.71696
▁ू	-9.71761
▁आना	-9.71818
ाचा	-9.71835
▁पर्यावरण	-9.71865
▁एल	-9.71873
C	-9.7202
▁अभिनेत्री	-9.72021
▁गूगल	-9.72102
▁पुस्तक	-9.72185
▁घरों	-9.7221
हा	-9.72229
▁वापसी	-9.72348
▁दैनिक	-9.72424
▁अफ्रीका	-9.72472
▁मानसिक	-9.72479
▁—	-9.72495
▁थ	-9.7256
▁खतरा	-9.72637
▁B	-9.72806
नि	-9.72825
▁70	-9.72846
▁अखिलेश	-9.72967
▁भरा	-9.73159
▁आली	-9.732
▁कथित	-9.7321
▁चुनावों	-9.73348
▁दलों	-9.734
▁आला	-9.73401
▁साथी	-9.73414
▁à	-9.73453
▁गुणवत्ता	-9.73536
▁प्रशिक्षण	-9.73554
▁निधन	-9.73573
▁आवास	-9.73625
r	-9.73656
▁खेलने	-9.73662
▁व्यक्तिगत	-9.73666
▁विपक्ष	-9.73718
▁अजय	-9.73829
▁गिर	-9.73887
▁पैर	-9.73938
▁स्वस्थ	-9.7394
▁सेट	-9.73971
▁दाम	-9.7405
▁परंतु	-9.74069
▁प्रकृति	-9.74179
▁पहुंचने	-9.74197
S	-9.74296
▁प्राकृतिक	-9.74346
▁टैक्स	-9.74364
लाल	-9.7437
▁आधुनिक	-9.74401
▁विवरण	-9.74437
▁ग्राहकों	-9.74487
मन	-9.74534
▁अर्थव्यवस्था	-9.74624
ड़	-9.7464
▁हल	-9.7475
यों	-9.7476
▁ऐतिहासिक	-9.74764
▁छोड़कर	-9.74786
सन्दर्भ	-9.74798
7	-9.74953
▁दौरे	-9.75043
▁चीजों	-9.75226
▁महामारी	-9.75344
▁खाद्य	-9.7536
▁ताजा	-9.75397
▁वेब	-9.75416
▁चारों	-9.75453
रो	-9.75515
▁फ्री	-9.75573
▁सुना	-9.75608
यू	-9.75608
▁चेक	-9.75631
▁मित्र	-9.7573
▁सपा	-9.75738
▁इलाकों	-9.75784
▁दम	-9.7579
▁प्रदूषण	-9.75791
▁सपने	-9.75922
▁कोलकाता	-9.75984
▁वर्मा	-9.76003
▁पार्क	-9.76022
▁लंबी	-9.76086
▁जनरल	-9.76266
▁वेतन	-9.76344
▁पाते	-9.76375
▁प्रमाण	-9.76396
▁दृष्टि	-9.76464
▁शारीरिक	-9.76539
▁गो	-9.76556
▁थाने	-9.7663
▁7.	-9.76638
▁कार्यकर्ता	-9.76658
डे	-9.76687
▁केन्द्र	-9.76705
▁मान्यता	-9.76851
▁सम्मेलन	-9.76873
▁कक्षा	-9.76888
पिता	-9.76968
ळ	-9.7708
▁इनका	-9.77144
▁हवाई	-9.77347
▁आतंकी	-9.77431
▁हाउस	-9.77467
▁जीतने	-9.77522
▁झाले	-9.77579
दो	-9.77609
▁गौरतलब	-9.7763
▁चित्र	-9.77669
▁स्कोर	-9.77712
▁जानिए	-9.7793
▁मरीजों	-9.77956
▁पुष्टि	-9.78129
▁कैमरा	-9.78149
▁सम्मानित	-9.78285
▁लगते	-9.78331
बा	-9.78358
▁बचाव	-9.78523
▁बॉक्स	-9.78526
▁नये	-9.78555
▁लेता	-9.7866
▁सीजन	-9.78674
▁भावना	-9.78722
▁पोर्टल	-9.78765
▁आयु	-9.78811
▁सुपर	-9.78854
▁News	-9.78955
▁मरीज	-9.79055
एल	-9.79075
▁जगत	-9.79115
मध्ये	-9.79227
▁लाखों	-9.79282
▁80	-9.79326
ियाँ	-9.7941
▁दिखा	-9.79441
▁मशहूर	-9.79456
उन्होंने	-9.79474
▁फायदे	-9.79497
▁जवान	-9.79514
▁परिसर	-9.79555
▁प्रवक्ता	-9.79559
▁उठाया	-9.79839
▁तकनीक	-9.79842
ँ	-9.79926
▁केरल	-9.79926
▁सफाई	-9.79949
▁भरोसा	-9.79981
▁निशाना	-9.80222
▁वैश्विक	-9.80229
▁वैज्ञानिक	-9.80369
▁लुक	-9.80433
▁रद्द	-9.80565
▁मंडल	-9.80636
▁होम	-9.80707
▁ग्रहण	-9.80828
9	-9.80862
▁बदलने	-9.80917
▁मुद्रा	-9.80935
▁माने	-9.80975
▁परिजनों	-9.80995
▁दीपक	-9.81084
▁कवि	-9.81112
▁मिशन	-9.81299
▁काले	-9.81344
▁आरक्षण	-9.81465
सिंह	-9.81576
▁पाटील	-9.81595
▁संस्करण	-9.8161
वाद	-9.81708
जे	-9.81716
▁हटा	-9.81847
▁लगाकर	-9.81909
▁व्यापक	-9.81973
▁योजनाओं	-9.81982
▁कठिन	-9.82078
▁रैली	-9.82147
कभी	-9.82179
▁पृथ्वी	-9.82232
▁पूछताछ	-9.82329
6	-9.82365
एन	-9.82409
ावर	-9.82457
▁मुद्दों	-9.82498
▁उपकरण	-9.82601
▁फसल	-9.82655
एम	-9.82699
▁आस	-9.82727
▁डाला	-9.82802
▁फॉर्म	-9.82819
▁झाली	-9.82887
▁व्रत	-9.82924
–	-9.82955
▁पर्यटन	-9.82981
कश्मीर	-9.82993
▁लौट	-9.83045
▁वनडे	-9.83182
सर	-9.8324
▁बढ़ावा	-9.83326
▁स्वतंत्र	-9.8353
दूसरे	-9.83553
▁अल	-9.83558
▁Hom	-9.83654
▁वास्तविक	-9.83692
▁बच्चा	-9.83789
▁2013	-9.83796
▁यांच्या	-9.83866
▁पीने	-9.83895
▁खून	-9.83979
▁200	-9.83997
▁बिजनेस	-9.84007
▁बचा	-9.84007
▁रहीं	-9.8401
▁पत्रकारों	-9.84013
▁ऐलान	-9.84036
▁बे	-9.84153
▁माल	-9.84225
▁अप	-9.84237
पन	-9.84261
▁बांग्लादेश	-9.84295
▁करून	-9.84347
▁कमेटी	-9.84393
▁लड़के	-9.84418
B	-9.84485
▁रस	-9.84663
.1	-9.84741
▁बाढ़	-9.8482
b	-9.84865
▁राज्यपाल	-9.84993
▁अखबार	-9.8524
▁दिमाग	-9.85257
▁मु	-9.85438
देव	-9.85497
▁यानि	-9.85497
▁जयपुर	-9.8554
▁समझने	-9.85547
▁रूस	-9.85727
▁आईपीएल	-9.8576
▁पल	-9.85764
▁यौन	-9.8584
▁मा	-9.85873
_	-9.85968
▁शूटिंग	-9.86014
जन	-9.86076
▁खरीदने	-9.86079
▁पीठ	-9.86089
i	-9.86098
▁गुण	-9.86116
▁दर्शकों	-9.86132
▁गठन	-9.86153
▁रिश्ते	-9.86214
▁दिये	-9.8638
▁डिजाइन	-9.86394
गो	-9.8644
▁चुनावी	-9.86479
▁चलाने	-9.86521
विज्ञापन	-9.86536
▁रनों	-9.86749
▁आगामी	-9.86818
▁रखता	-9.86922
▁काही	-9.86985
▁लक्षण	-9.87007
▁बल्लेबाज	-9.87012
▁एयर	-9.87244
लेकिन	-9.87325
▁बनाते	-9.87391
▁टॉप	-9.87403
▁संरक्षण	-9.87419
▁श्रृंखला	-9.8745
▁तोड़	-9.87515
▁500	-9.87559
▁हाईकोर्ट	-9.87623
▁सीमित	-9.87674
▁पदक	-9.8773
▁रोल	-9.87756
▁नियमों	-9.8776
▁रे	-9.87809
▁कर्ज	-9.87831
▁वकील	-9.87845
▁चौहान	-9.87857
▁%	-9.87958
▁तैनात	-9.88051
▁45	-9.88101
▁किनारे	-9.88116
▁लोन	-9.8824
▁आरोपियों	-9.88277
▁छ	-9.8829
▁पावर	-9.88358
▁सेवाओं	-9.88382
▁खेले	-9.88454
▁अग्रवाल	-9.88595
▁एक्सप्रेस	-9.88634
▁औ	-9.88858
▁अधिनियम	-9.88927
▁महीनों	-9.88947
▁वैक्सीन	-9.89001
▁शांत	-9.89053
▁स्थानों	-9.89159
▁बरामद	-9.8916
▁गोल	-9.89202
▁आंखों	-9.89266
दिल्ली	-9.89307
▁लालू	-9.89318
▁स्त्री	-9.89438
▁बैठ	-9.89462
8	-9.89502
▁हिमाचल	-9.89519
िका	-9.89526
▁सिटी	-9.89531
▁फुल	-9.8957
▁निर्भर	-9.89669
▁चीजें	-9.89728
▁सत्य	-9.89793
▁रचना	-9.89919
▁विद्यालय	-9.89962
▁लिख	-9.90147
▁›	-9.90166
▁रिसर्च	-9.90174
▁कहता	-9.90259
▁पाठ	-9.90422
▁न्यूनतम	-9.90439
्या	-9.90565
▁फैंस	-9.90625
▁0	-9.90653
k	-9.90809
▁इंजन	-9.90841
▁करवा	-9.90848
▁लिखी	-9.90893
▁तहसील	-9.90917
▁ग्राहक	-9.90942
धीरे	-9.91112
▁हजारों	-9.9112
▁कौशल	-9.91196
▁शख्स	-9.9121
▁बुरी	-9.91265
▁कथा	-9.91313
▁पुल	-9.91316
▁ममता	-9.91422
▁वितरण	-9.91461
पा	-9.91471
▁आमतौर	-9.91654
▁बधाई	-9.91655
▁बहस	-9.91667
▁महाराज	-9.91712
▁बढ़ते	-9.91736
▁मिलियन	-9.91743
▁सागर	-9.91795
▁राजीव	-9.91834
▁सरल	-9.91938
—	-9.91957
▁अधिकतम	-9.91998
▁जीता	-9.9202
▁कराई	-9.92058
▁जंगल	-9.92109
▁आशा	-9.9215
▁निर्माता	-9.92181
इसे	-9.92222
▁अक्षय	-9.92228
G	-9.92382
▁हादसे	-9.92421
▁आजादी	-9.92433
▁सोचा	-9.92557
कुछ	-9.92578
▁अकेले	-9.92599
▁बराबर	-9.92608
▁इसीलिए	-9.92618
▁मिट्टी	-9.92658
▁ढंग	-9.92666
▁श्रीलंका	-9.9268
▁समुद्र	-9.92694
▁समझा	-9.92736
▁लिमिटेड	-9.92786
▁नोटिस	-9.92812
▁सवार	-9.92834
▁रि	-9.929
▁पाकिस्तानी	-9.9304
▁मुझसे	-9.93088
▁अभ्यास	-9.93199
▁ताकत	-9.93212
▁नींद	-9.93234
▁सकेंगे	-9.93283
D	-9.93292
▁90	-9.93298
▁बुरा	-9.93379
▁सकारात्मक	-9.93423
▁मर	-9.93477
▁बचपन	-9.93588
▁आंकड़ों	-9.93591
▁रक्त	-9.93659
▁बिग	-9.93719
▁तीसरी	-9.93752
▁लीग	-9.93794
▁भाषण	-9.9393
▁लाइफ	-9.93956
▁बैंकों	-9.93965
▁मजबूर	-9.93972
▁विशिष्ट	-9.94014
▁रानी	-9.9403
नाथ	-9.94085
▁चेन्नई	-9.94089
▁मार्केट	-9.94124
▁कु	-9.94136
▁पेपर	-9.94139
▁रेखा	-9.9427
▁सन	-9.94279
ंड	-9.94411
▁ऋण	-9.9466
▁इसको	-9.9473
▁खड़ी	-9.94731
▁खबरों	-9.94782
▁देखी	-9.9486
▁सुनील	-9.94884
▁पुरुषों	-9.94897
▁दूसरों	-9.95033
▁किमी	-9.95104
ांनी	-9.95108
▁सर्वश्रेष्ठ	-9.95178
▁आदर्श	-9.95211
▁बॉस	-9.95236
▁More	-9.95238
▁तथ्य	-9.95253
▁ईसा	-9.95254
▁गणेश	-9.95254
▁टाइम	-9.95297
▁विचारों	-9.95381
▁सफेद	-9.9544
ड़ा	-9.95471
ति	-9.95541
▁सका	-9.95566
▁कार्यवाही	-9.95575
▁दास	-9.95663
ांना	-9.95664
▁चोट	-9.95686
▁शहीद	-9.95698
▁मध्यप्रदेश	-9.95712
▁मोड	-9.95761
▁परिवारों	-9.95806
▁यात्रियों	-9.9581
▁उत्पादों	-9.95817
▁क्रम	-9.9587
▁2012	-9.95877
▁सुझाव	-9.95917
▁लेंगे	-9.96251
▁हटाने	-9.96255
▁चालू	-9.96264
▁पढ़	-9.96287
▁रा	-9.96291
▁आदित्यनाथ	-9.96308
▁पूर्वी	-9.96323
▁समाजवादी	-9.96469
▁8.	-9.96476
▁झाला	-9.96498
▁पाएंगे	-9.96517
▁संग्रह	-9.96664
▁मुद्दा	-9.96673
▁छवि	-9.96677
▁परन्तु	-9.96687
▁सचिन	-9.96694
▁बा	-9.96742
▁लाया	-9.96926
▁प्रभावी	-9.96951
घर	-9.96996
▁वायु	-9.97001
०	-9.97007
▁स्कूलों	-9.97015
f	-9.97031
ियो	-9.97048
वार	-9.97051
▁महज	-9.97088
▁लाइव	-9.97172
▁मेल	-9.97231
ठ	-9.97257
▁संचालन	-9.97272
▁अशी	-9.97277
▁टन	-9.97322
▁वातावरण	-9.97335
▁भरी	-9.97339
▁शुरुआती	-9.97347
टा	-9.97399
▁गलती	-9.97405
▁अयोध्या	-9.97408
▁T	-9.97493
▁किलो	-9.97496
▁एशिया	-9.97621
वन	-9.97636
▁असली	-9.97708
▁धन्यवाद	-9.97717
▁टूर्नामेंट	-9.97728
▁मकान	-9.97759
▁हाँ	-9.97794
▁धमकी	-9.9798
बे	-9.98049
▁प्रेरित	-9.98063
▁बीज	-9.9808
फ़	-9.98094
▁स्टोर	-9.98095
▁नारायण	-9.98107
▁येथील	-9.98132
▁मंजूरी	-9.98248
▁सुन	-9.98273
नो	-9.98328
▁नागरिकों	-9.98401
▁आएगा	-9.98478
▁अरविंद	-9.98632
▁कड़ियाँ	-9.98683
▁जस्टिस	-9.9871
▁घटनाओं	-9.98711
▁कलाकार	-9.98778
▁प्रतियोगिता	-9.98792
▁खेला	-9.98797
▁2011	-9.98812
बाहरी	-9.98875
▁इंस्टाग्राम	-9.98907
▁बेटा	-9.98934
▁नीला	-9.98952
▁उठाने	-9.98964
▁चुना	-9.98999
▁दान	-9.99237
▁बदले	-9.99322
▁लोकतंत्र	-9.99377
▁शिवसेना	-9.9957
▁शैली	-9.99678
▁बीमा	-9.99742
▁लिखे	-9.99784
▁कीमतों	-9.99805
▁हैदराबाद	-9.9981
▁अंदाज	-9.99861
▁पश्चिमी	-9.99867
er	-9.9989
▁अधीक्षक	-9.99895
▁आलोचना	-9.9999
मे	-10.0009
▁बच्ची	-10.0011
वां	-10.0018
▁पर्व	-10.0019
▁डि	-10.0022
▁उद्घाटन	-10.0032
खेल	-10.0038
▁32	-10.0046
▁हद	-10.0053
▁कोच	-10.0056
▁ट्रंप	-10.0059
▁आपूर्ति	-10.0062
▁संशोधन	-10.0063
▁शक	-10.0069
मुझे	-10.0075
▁दोबारा	-10.0089
पाल	-10.0089
सु	-10.0089
▁आजकल	-10.0095
▁भरपूर	-10.0097
▁एसपी	-10.0098
शी	-10.0101
▁रूपये	-10.011
▁जुड़ा	-10.0111
▁सीटें	-10.0112
▁सड़कों	-10.0116
▁आंध्र	-10.0116
▁आयुक्त	-10.0118
▁बचने	-10.0124
▁बच्चन	-10.0127
▁क्लास	-10.0127
▁एक्स	-10.0128
▁माहिती	-10.0132
▁होंगी	-10.0133
▁मी	-10.0135
मान	-10.014
▁बटन	-10.0145
▁पत्थर	-10.0146
▁उल्लेख	-10.0151
▁बनाये	-10.0151
▁अंतर्राष्ट्रीय	-10.0156
ांच्या	-10.0159
▁खाता	-10.0162
▁युग	-10.0164
▁तू	-10.0164
▁ब्रिटेन	-10.0167
्र	-10.0167
▁ब्रिटिश	-10.0167
▁क्लब	-10.0168
▁मुख्यालय	-10.0169
▁असम	-10.017
▁कानूनी	-10.0174
▁सेहत	-10.0176
▁@	-10.018
▁जिनकी	-10.0183
▁जाहिर	-10.0184
▁हृदय	-10.0187
मो	-10.0209
▁त्यांनी	-10.0211
▁I	-10.0217
▁देखे	-10.022
▁चंद्र	-10.0223
▁जिम्मेदार	-10.0229
▁न्यूजीलैंड	-10.023
ेश	-10.0231
▁कल्पना	-10.0232
▁पवार	-10.0239
▁संगठनों	-10.0239
▁वर्ण	-10.0244
K	-10.0245
-20	-10.0245
▁जिनका	-10.0251
▁प्रतीक	-10.026
▁रणनीति	-10.027
▁F	-10.0271
▁अनिवार्य	-10.0274
▁शुद्ध	-10.0279
▁जानी	-10.028
▁अहमद	-10.0284
रिया	-10.0285
▁निकाला	-10.029
▁हथियार	-10.0295
भ	-10.0303
ing	-10.0305
▁उतना	-10.0314
▁लि	-10.0322
▁खोल	-10.0335
▁कहाँ	-10.034
▁चेतावनी	-10.0342
▁मुकाबला	-10.0343
▁ऑफ़	-10.0353
▁¤	-10.036
▁ब्याज	-10.0364
▁जिसमे	-10.0374
▁ज़रूरत	-10.0393
▁सेक्टर	-10.0397
▁लिखने	-10.0397
▁बल्लेबाजी	-10.04
▁सिनेमा	-10.0404
शहर	-10.0413
▁प्राथमिक	-10.0415
▁विशेषज्ञ	-10.0415
▁लक्ष्मी	-10.0422
▁ष	-10.0424
▁तत्व	-10.0426
▁उधर	-10.0427
▁दौरा	-10.0429
ेड	-10.0431
▁मण्डल	-10.044
▁प्रोजेक्ट	-10.0444
+	-10.0449
▁पदार्थ	-10.0451
▁जापान	-10.0453
▁डिवाइस	-10.0465
▁विपरीत	-10.0465
▁मंगल	-10.0466
▁लगाते	-10.0475
▁रावत	-10.0475
▁स्टॉक	-10.0476
▁पहल	-10.0489
सन	-10.0494
▁काट	-10.0498
▁गतिविधियों	-10.0501
▁पत्रकारिता	-10.0501
▁ईश्वर	-10.0508
▁मनोज	-10.0512
▁गले	-10.0516
गढ़	-10.0521
▁जोड़ी	-10.0525
▁संचालित	-10.0528
▁डांस	-10.0531
▁राज्यसभा	-10.0542
.2	-10.0556
▁ग्रह	-10.0561
▁हुये	-10.0562
▁राव	-10.0563
%	-10.057
▁ट्रक	-10.0571
▁दोषी	-10.0575
▁जगहों	-10.0576
▁दृश्य	-10.0578
▁तकनीकी	-10.0585
▁डेस्क	-10.0588
▁मुसलमानों	-10.059
▁गर्मी	-10.0594
ांची	-10.0599
▁उतार	-10.06
▁अति	-10.061
▁तसेच	-10.0627
▁जोखिम	-10.0636
E	-10.0638
▁चेहरा	-10.0663
लो	-10.0667
साठी	-10.0667
▁संवत	-10.0668
ीकरण	-10.0671
▁लड़ने	-10.0688
▁जात	-10.0689
▁आत्महत्या	-10.0693
▁2009	-10.0694
▁अध्यक्षता	-10.0697
▁धरती	-10.0704
▁36	-10.0704
▁विविध	-10.0704
▁मध्यम	-10.0707
वादी	-10.0708
▁प्रत्याशी	-10.071
▁दिखाने	-10.0711
▁पुणे	-10.0728
▁होत	-10.073
▁सिन्हा	-10.0731
▁शुरु	-10.0735
▁फिल्में	-10.0737
▁अरुण	-10.0742
▁स्वरूप	-10.0752
▁मोर्चा	-10.0753
मैन	-10.0756
▁दिली	-10.0757
▁संत	-10.0771
▁अंग	-10.0773
▁कैबिनेट	-10.0786
▁देगी	-10.079
▁उपाध्यक्ष	-10.0799
▁विधान	-10.0802
▁अनुमानित	-10.0807
▁P	-10.0809
▁पढ़े	-10.0814
▁सफर	-10.0824
▁ऐ	-10.0829
▁तत्काल	-10.083
▁मोहन	-10.0831
▁संवाद	-10.0834
▁नेहरू	-10.0835
▁अंजाम	-10.0835
▁असल्याचे	-10.0854
▁सुनने	-10.0854
▁राशिफल	-10.0861
▁नियुक्त	-10.0861
▁करार	-10.0881
▁जन्मदिन	-10.0885
▁निकलने	-10.0887
▁खुले	-10.0891
▁चालक	-10.0897
मनोरंजन	-10.0899
नई	-10.0905
▁नयी	-10.0906
▁व्यक्तियों	-10.091
▁दोन	-10.091
▁निकालने	-10.0918
▁स्टेट	-10.0923
गंज	-10.0925
▁आइए	-10.0932
ेस	-10.0944
श्री	-10.0945
▁आत्मा	-10.0946
पूर्ण	-10.0948
▁संदर्भ	-10.095
▁प्रतिबंध	-10.095
▁कपिल	-10.0954
▁नेपाल	-10.0963
▁संक्रमित	-10.0971
▁खेत	-10.0982
▁भरे	-10.0985
▁अगली	-10.0991
▁प्रदर्शित	-10.0992
वह	-10.0995
वाला	-10.0996
▁परिवहन	-10.0996
रू	-10.0997
गे	-10.0997
▁इंच	-10.0998
▁जानना	-10.0999
▁बांध	-10.1002
▁स्मार्ट	-10.1007
▁बनाता	-10.1009
▁2010	-10.1011
▁आपसे	-10.1015
▁नवम्बर	-10.102
▁देखभाल	-10.1036
▁असा	-10.1038
▁त्या	-10.1055
▁सुनकर	-10.1056
▁सेल	-10.1061
ेशन	-10.1066
▁मंत्र	-10.1068
▁महासचिव	-10.1083
▁कानपुर	-10.1089
कल	-10.109
▁विटामिन	-10.1094
▁जानता	-10.1094
▁निर्वाचन	-10.1099
▁किशोर	-10.111
▁इनकार	-10.111
▁पड़ती	-10.1117
▁पाता	-10.1119
▁सबको	-10.1126
▁रेट	-10.1128
▁अमिताभ	-10.1133
▁टूट	-10.1136
▁लेती	-10.1152
▁PM	-10.1152
▁येथे	-10.1153
▁घ	-10.1153
▁एयरपोर्ट	-10.1156
▁मस्जिद	-10.1158
▁वाहनों	-10.116
▁इंटरव्यू	-10.1172
▁तंत्र	-10.1177
दर	-10.1199
▁अवश्य	-10.1199
▁जताई	-10.1204
▁एकदम	-10.1205
▁चम्मच	-10.1212
y	-10.1216
▁सिद्ध	-10.1221
▁तुम्हें	-10.1227
▁बो	-10.1227
▁बनकर	-10.1227
ै	-10.123
वो	-10.1234
▁आवाज़	-10.1234
▁स्पेशल	-10.1245
▁सर्विस	-10.1255
▁दाखिल	-10.1257
▁खेलों	-10.1273
▁बढ़त	-10.1276
▁राजेश	-10.1277
▁बैटरी	-10.128
▁प्रोफेसर	-10.1286
▁कारणों	-10.1287
▁सोना	-10.1288
▁राह	-10.1289
t	-10.1296
▁एच	-10.1297
▁खतरनाक	-10.1298
▁मालूम	-10.1303
▁रिजल्ट	-10.1304
▁सहमति	-10.1305
▁प्रोग्राम	-10.1308
▁मनोरंजन	-10.1308
▁दिवाली	-10.1314
▁मारने	-10.1317
▁लंदन	-10.1325
▁सैन्य	-10.1327
▁तुम्हारे	-10.1328
▁जोशी	-10.1334
T	-10.1334
▁संपादक	-10.1335
▁अन	-10.1336
▁पृष्ठ	-10.1338
▁कैसा	-10.1348
▁सहारा	-10.1353
▁इधर	-10.1354
▁उतर	-10.1358
▁फंड	-10.1365
|	-10.1378
▁आएंगे	-10.1379
▁सीधा	-10.1386
▁सर्वाधिक	-10.1392
▁बुलाया	-10.1394
मेंट	-10.1396
▁इस्तीफा	-10.14
▁शपथ	-10.1403
▁कृपया	-10.1413
▁बढ़ोतरी	-10.1415
▁आदिवासी	-10.1418
▁पवित्र	-10.1419
▁ऑपरेशन	-10.142
▁विधायकों	-10.1424
▁गोवा	-10.1433
▁ब्रांड	-10.1445
▁सांस्कृतिक	-10.1446
▁दिला	-10.1448
▁बुक	-10.1465
▁शंकर	-10.1466
▁गांवों	-10.1469
▁परंपरा	-10.1475
▁विस्तृत	-10.1475
होम	-10.1475
▁इंडस्ट्री	-10.1478
▁कार्यकाल	-10.1478
णी	-10.1479
▁बच	-10.1481
▁स्टेडियम	-10.1482
▁बताई	-10.1482
▁रवि	-10.1486
▁दुख	-10.1491
▁आशंका	-10.1496
▁कट	-10.1508
▁लहर	-10.1515
शा	-10.152
▁न्यू	-10.1535
▁रूम	-10.1536
▁भरने	-10.1542
▁अर्जुन	-10.1543
▁१	-10.1546
▁पत्रिका	-10.1555
ाई	-10.1562
▁D	-10.1569
भारतीय	-10.1575
▁इंदौर	-10.1578
▁75	-10.158
▁दाखल	-10.1584
▁ब्लॉक	-10.1585
▁ओपन	-10.1587
▁प्रताप	-10.1595
▁48	-10.16
▁ब्लैक	-10.1603
▁तर्क	-10.1609
ातील	-10.1609
▁यात्री	-10.1617
▁झा	-10.1622
▁अफगानिस्तान	-10.1623
रि	-10.1625
▁चाल	-10.1626
▁दिनांक	-10.1627
▁जरिये	-10.1628
▁राजस्व	-10.1634
▁एक्टर	-10.1645
राज्य	-10.1646
▁घंटों	-10.165
धर्म	-10.1659
▁गाना	-10.1662
▁कोरिया	-10.1663
▁विपक्षी	-10.1664
िस	-10.1671
▁2021.	-10.1673
▁जिक्र	-10.1674
▁बाहरी	-10.1687
▁नष्ट	-10.1688
▁प्राइवेट	-10.1688
▁स्रोत	-10.169
▁9.	-10.169
▁इस्लाम	-10.1691
▁2008	-10.1696
▁पात्र	-10.1701
बिहार	-10.1704
▁सबके	-10.1706
▁सोनिया	-10.1711
al	-10.1713
▁शेष	-10.1714
▁रो	-10.1716
▁इंटरनेशनल	-10.1727
▁आकर्षित	-10.173
▁छोड़ने	-10.1731
▁लॉकडाउन	-10.1733
▁तत्कालीन	-10.1737
▁हिरासत	-10.1738
▁भाभी	-10.1739
▁रुप	-10.1747
▁हित	-10.1748
ास	-10.175
▁असल	-10.1751
x	-10.1755
▁भारती	-10.176
▁कायम	-10.1764
▁फ़ोन	-10.1765
▁ईरान	-10.1775
▁निगरानी	-10.1778
▁उल्लंघन	-10.1778
▁प्रकट	-10.1783
▁कंट्रोल	-10.1783
▁रेड	-10.1786
▁सांस	-10.1787
▁संस्कार	-10.1799
▁अनुरोध	-10.1804
▁सख्त	-10.1807
▁गिरफ्तारी	-10.1808
▁कवर	-10.181
▁फ्रांस	-10.1812
▁लगेगा	-10.1815
▁सॉफ्टवेयर	-10.1817
▁स्मृति	-10.1821
▁डायरेक्टर	-10.1826
▁बढ़ता	-10.1826
ेश्वर	-10.1834
▁राकेश	-10.1842
▁जितनी	-10.1848
▁शाहरुख	-10.1849
▁वार्ड	-10.1856
ड़ी	-10.186
▁उजाला	-10.1865
▁तलाक	-10.1866
▁टीकाकरण	-10.1875
▁अनुसंधान	-10.1879
▁किन्तु	-10.1882
▁़	-10.1887
▁खारिज	-10.1888
▁नियुक्ति	-10.189
▁नमक	-10.1892
फिर	-10.1893
▁»	-10.1895
▁हैरान	-10.1897
▁जनपद	-10.1898
▁ग्रामीणों	-10.1904
▁सुनाई	-10.1913
▁गाय	-10.1921
▁सन्	-10.1925
▁दौड़	-10.1927
▁निर्मित	-10.1929
म्	-10.1933
▁आधा	-10.1933
▁पिछली	-10.194
▁आंकड़े	-10.1943
▁घाटी	-10.1944
▁न्यायाधीश	-10.1944
▁अद्भुत	-10.1945
▁चीफ	-10.1954
▁वक़्त	-10.1964
▁आर्टिकल	-10.1968
सं	-10.1978
▁पंडित	-10.1986
तील	-10.1994
▁साउथ	-10.1994
▁प्रेरणा	-10.1999
▁सर्वे	-10.2002
▁रायपुर	-10.2004
▁कनेक्शन	-10.2009
▁दायर	-10.2009
▁घाट	-10.201
खा	-10.2016
▁बसपा	-10.2017
कोरोना	-10.2017
▁परिचय	-10.2022
▁तमिलनाडु	-10.2025
▁बोलने	-10.2032
▁बलात्कार	-10.2036
▁चौक	-10.2041
▁हिस्सों	-10.2041
▁तारीफ	-10.2053
▁बदला	-10.2055
▁शिक्षकों	-10.2058
हमारे	-10.2068
▁विष्णु	-10.2069
P	-10.2077
▁संचार	-10.2078
▁विश्लेषण	-10.2087
▁उपस्थिति	-10.2091
▁वीर	-10.2106
ेज	-10.2112
▁आहार	-10.2114
▁टाटा	-10.2114
▁पहुँच	-10.2132
▁शिक्षण	-10.2133
▁सेंसेक्स	-10.2134
▁33	-10.2135
▁चौथे	-10.2136
▁E	-10.2138
▁शतक	-10.2141
▁M	-10.2143
▁पैमाने	-10.2151
▁लड़	-10.2151
▁करवाया	-10.2153
▁लव	-10.2154
▁बि	-10.2155
▁नोएडा	-10.2158
▁बनता	-10.2159
▁संकल्प	-10.2164
मैंने	-10.217
▁औद्योगिक	-10.2173
▁प्रौद्योगिकी	-10.2175
▁फरार	-10.2179
स्ट	-10.2197
▁वादा	-10.22
▁जमानत	-10.2207
काल	-10.2211
▁जीव	-10.2211
दी	-10.2218
▁पुराना	-10.2221
▁चोपड़ा	-10.2227
▁प्रगति	-10.2236
▁सिद्धांत	-10.2237
n	-10.2239
▁क्षेत्रीय	-10.224
▁अंकों	-10.2245
▁जिल्हा	-10.225
▁जवानों	-10.2252
▁चलती	-10.2267
▁उठ	-10.2275
▁रोजाना	-10.2276
▁गुना	-10.2281
▁खतरे	-10.2292
▁अभिनय	-10.2308
▁यूजर्स	-10.231
▁बेचने	-10.2311
▁महात्मा	-10.2321
▁उपयोगी	-10.2322
▁विजेता	-10.2324
▁स्वाद	-10.2327
▁लूट	-10.2336
▁गेंदबाज	-10.2338
▁बम	-10.2343
▁मारा	-10.2343
▁ख़ास	-10.2346
▁काला	-10.2352
▁हज़ार	-10.2352
अप	-10.2369
▁विद्युत	-10.2375
▁दिलचस्प	-10.238
▁सहयोगी	-10.2384
▁विरुद्ध	-10.2397
▁पाठक	-10.24
▁दु	-10.2402
▁ब्यूरो	-10.2402
▁ऑटो	-10.2403
▁कर्म	-10.2406
▁युवती	-10.2412
▁चाहिये	-10.2415
कि	-10.2415
▁जोड़	-10.2417
▁:-	-10.2424
▁वस्तु	-10.2427
▁भू	-10.2435
▁इंदिरा	-10.2436
▁यहीं	-10.2438
▁खुला	-10.2443
▁रेप	-10.2444
▁समर्पित	-10.2445
ंस	-10.2446
▁ज़रूरी	-10.245
▁सुविधाओं	-10.2456
▁रकम	-10.2469
▁साफ़	-10.2472
▁झटका	-10.2475
▁मूर्ति	-10.2479
ील	-10.2479
▁पूछे	-10.2489
▁बनर्जी	-10.2493
▁काली	-10.2496
00	-10.2503
▁गोल्ड	-10.2505
▁नाराज	-10.2505
▁G	-10.2505
▁अटल	-10.2515
▁एकमात्र	-10.2515
▁जीएसटी	-10.2517
▁पाणी	-10.2518
•	-10.2519
▁जोड़ा	-10.252
▁तरंग	-10.2521
▁रखकर	-10.2534
▁लगाना	-10.2535
▁अंतरिक्ष	-10.2536
-2	-10.2539
▁मायावती	-10.2543
▁कोर्स	-10.2543
▁सुरेश	-10.2543
▁वर्णन	-10.2544
▁अधिकतर	-10.2546
▁सिविल	-10.255
▁संबंधों	-10.2555
▁देखिए	-10.256
▁जनसंख्या	-10.2574
▁शहरी	-10.2577
इन्हें	-10.2583
▁गेट	-10.2587
▁सांगितले	-10.2591
हि	-10.2591
▁सदन	-10.2593
▁गौरव	-10.26
▁प्रार्थना	-10.2605
▁रुख	-10.2611
▁२	-10.2612
▁सूत्र	-10.2629
▁मिलेंगे	-10.2637
▁बढ़ी	-10.2643
▁क्रेडिट	-10.2643
▁मुकदमा	-10.2644
▁बैठा	-10.2653
▁कब्जा	-10.2656
▁हु	-10.266
▁शरद	-10.2661
▁मुसलमान	-10.2664
▁उन्‍होंने	-10.2665
▁नरेन्द्र	-10.2669
वाल	-10.267
F	-10.267
▁2022	-10.2672
▁एसोसिएशन	-10.2686
▁अनु	-10.2698
▁शेर	-10.2699
▁कैमरे	-10.27
▁खुल	-10.2701
▁निर्देशक	-10.2701
▁दुर्घटना	-10.2701
▁डालकर	-10.2703
▁नवीन	-10.2704
▁इमरान	-10.2707
▁सहज	-10.2711
▁खोलने	-10.2715
▁लेखन	-10.2718
▁साधारण	-10.272
▁प्रयत्न	-10.272
▁खासकर	-10.272
▁प्रेमी	-10.2723
ेगा	-10.2724
▁परमाणु	-10.273
दुनिया	-10.2732
▁गोरखपुर	-10.2734
▁बिलकुल	-10.2736
▁कलेक्टर	-10.274
▁यांना	-10.2753
▁लिखित	-10.2755
▁नव	-10.2757
▁38	-10.276
ंट	-10.276
▁चावल	-10.2761
10	-10.2763
▁पढ़ा	-10.2773
▁वर्षा	-10.2781
▁प्रारंभ	-10.2782
▁गौतम	-10.2788
▁आतंकवाद	-10.279
▁टू	-10.2796
▁नियंत्रित	-10.2798
▁रुचि	-10.2804
▁यूनिट	-10.281
▁चरित्र	-10.2816
▁पशु	-10.2824
▁अर्थात	-10.2829
▁री	-10.2829
▁चक्र	-10.2834
▁पीढ़ी	-10.2841
▁गायब	-10.2848
▁पड़ने	-10.285
m	-10.2856
▁दिग्गज	-10.2856
▁पहुंचाने	-10.2857
▁एफ	-10.2862
▁उत्तरी	-10.2862
▁जर्मनी	-10.2863
▁अन्तर्गत	-10.2864
▁शताब्दी	-10.2871
▁रिजर्व	-10.2872
▁कीजिए	-10.2873
▁बीमारियों	-10.2874
▁डाटा	-10.2878
राव	-10.2878
▁रवाना	-10.2882
▁300	-10.2885
▁प्रतिनिधि	-10.2885
.3	-10.2889
▁एक्ट	-10.2893
गांव	-10.2895
▁आदत	-10.2898
▁मानी	-10.2901
▁सेवाएं	-10.2904
▁स्वर्ण	-10.2918
▁मेट्रो	-10.2922
▁कामयाब	-10.2927
पास	-10.2928
▁मुक्ति	-10.2937
▁टक्कर	-10.2939
▁गेंदबाजी	-10.2939
▁वार्ता	-10.2939
अन्य	-10.2946
▁प्रावधान	-10.2947
▁यावेळी	-10.2947
▁कटौती	-10.2948
▁राशन	-10.2951
Q	-10.2952
W	-10.2953
अपनी	-10.2955
▁छुट्टी	-10.2957
▁पापा	-10.2958
▁प्रतिदिन	-10.2962
टे	-10.298
▁उत्साह	-10.2984
▁डालने	-10.2986
▁संसार	-10.2991
▁तीसरा	-10.2992
▁अवस्था	-10.2993
▁दृष्टिकोण	-10.2996
मु	-10.2999
ed	-10.2999
▁चक्कर	-10.3001
▁स्टोरी	-10.3003
▁निम्नलिखित	-10.3007
▁प्राप्ति	-10.3008
▁जोड़ने	-10.301
▁हॉट	-10.3012
▁निम्न	-10.302
▁मि	-10.3026
▁पं	-10.3026
▁मांगी	-10.3027
▁इलाहाबाद	-10.3043
▁धान	-10.3045
▁निर्यात	-10.3046
▁दीपिका	-10.3046
▁शिखर	-10.3047
▁जयंती	-10.3058
▁अनुकूल	-10.3068
▁अमरीका	-10.3073
▁सैनिकों	-10.3073
यें	-10.3074
▁सिर्फ़	-10.3081
▁परिस्थितियों	-10.3084
▁सैनिक	-10.3084
▁बीमार	-10.3093
▁दि	-10.3094
▁इकाई	-10.3102
▁एंटी	-10.3105
▁जज	-10.3108
▁मचा	-10.311
▁सर्वोच्च	-10.3111
▁आरोपों	-10.3116
▁आंकड़ा	-10.3125
बर	-10.3131
▁सैकड़ों	-10.3134
▁शेयरों	-10.3138
▁बाज़ार	-10.3146
▁K	-10.3147
▁मुलायम	-10.3148
▁पीड़िता	-10.3149
▁एक्सचेंज	-10.3166
▁ट्रैक	-10.3168
में	-10.3171
सह	-10.3176
▁सूचकांक	-10.3177
▁पार्टियों	-10.3177
▁यूरोप	-10.3182
▁ख़बर	-10.3189
▁निकले	-10.3191
ध	-10.3192
▁चुदाई	-10.3193
▁Google	-10.3195
▁व्यापारी	-10.3195
▁इत्यादि	-10.32
▁जाय	-10.32
▁निपटने	-10.3201
▁भोजपुरी	-10.3202
▁·	-10.3202
▁वाराणसी	-10.3207
▁पेंशन	-10.3209
▁विद्यार्थी	-10.3212
▁स्किन	-10.3216
▁संतोष	-10.3217
चार	-10.3224
▁केंद्रित	-10.3227
जैसे	-10.323
▁मिश्र	-10.3231
▁झूठ	-10.3233
▁वार्षिक	-10.3245
छ	-10.3246
▁समझौता	-10.3246
▁दस्तावेज	-10.3249
▁अतिथि	-10.325
▁संसाधन	-10.3256
▁फायदेमंद	-10.3259
▁फर्जी	-10.326
▁जंग	-10.3263
कु	-10.327
▁कमा	-10.3272
▁मनीष	-10.3273
▁शिवराज	-10.3289
▁जलवायु	-10.329
▁विनोद	-10.3295
क्स	-10.3297
▁आतंकियों	-10.33
▁रमेश	-10.3309
▁संस्कृत	-10.3309
▁चौ	-10.3312
▁बहुमत	-10.3312
▁अतः	-10.3325
▁ख़िलाफ़	-10.333
▁परमेश्वर	-10.3332
▁आएगी	-10.3336
▁ओलंपिक	-10.3347
▁व्यक्तित्व	-10.3349
▁तट	-10.3352
▁हार्दिक	-10.3355
▁मृत	-10.3356
▁निवास	-10.3362
▁टाइम्स	-10.3362
▁एक्शन	-10.3363
▁टीमों	-10.3365
▁समझौते	-10.337
▁ऊंचाई	-10.3372
▁शाखा	-10.3375
ार	-10.3375
▁निफ्टी	-10.3376
▁अस्तित्व	-10.3395
▁योग्यता	-10.3395
राष्ट्रीय	-10.3397
वीडियो	-10.3399
▁प्रतिनिधित्व	-10.3404
▁करण	-10.3408
ेंगे	-10.3408
▁संसदीय	-10.341
▁कलर	-10.3414
▁34	-10.3424
▁सर्च	-10.3424
▁समझते	-10.3425
▁रिश्ता	-10.3425
▁55	-10.3427
▁बनना	-10.343
▁लंबा	-10.3438
▁समस्त	-10.344
▁दिखने	-10.3442
▁अकड़	-10.3445
▁हनुमान	-10.3453
▁नोटबंदी	-10.3454
▁ठाकरे	-10.3455
▁फिट	-10.3456
▁आग्रह	-10.3458
▁डालें	-10.3459
हे	-10.3461
▁कार्तिक	-10.3465
▁पाउडर	-10.3466
▁निरीक्षण	-10.3466
शिक्षा	-10.3466
▁बेस्ट	-10.3469
o	-10.3476
डॉ	-10.3477
▁भूख	-10.3481
▁सवालों	-10.3482
u	-10.3496
▁महंगाई	-10.3501
▁एप	-10.3501
p	-10.3503
▁श्रीवास्तव	-10.3507
▁यूट्यूब	-10.351
▁काफ़ी	-10.3519
▁फॉर	-10.3521
▁विधेयक	-10.3527
▁जाया	-10.3528
▁निशान	-10.3532
▁मारपीट	-10.3538
▁उक्त	-10.3546
▁एकता	-10.3547
▁चीज़	-10.3551
Home	-10.3553
▁संपूर्ण	-10.3554
I	-10.357
▁सदी	-10.3574
▁सीख	-10.3575
▁प्लास्टिक	-10.3579
▁विषयों	-10.358
▁चेयरमैन	-10.3581
]	-10.3587
▁दिसम्बर	-10.3589
▁छत	-10.3589
▁दिनेश	-10.359
▁झ	-10.36
ेल	-10.3603
▁नाटक	-10.3607
H	-10.3614
▁जाओ	-10.3618
▁जीते	-10.3621
▁बोलते	-10.3622
▁आगरा	-10.363
▁जबरदस्त	-10.3631
▁१९	-10.3633
▁आकर्षक	-10.3633
▁जियो	-10.3643
▁बनाएं	-10.3652
▁हुईं	-10.3653
▁मास्टर	-10.3656
▁कहे	-10.3656
▁अभिषेक	-10.3662
▁फीचर	-10.3667
▁चार्ज	-10.367
▁ण	-10.367
▁हिट	-10.3672
▁पाल	-10.3681
